{
  "conceitos": [
    "massa total por trecho (t)",
    "condição atual de enterramento",
    "situação (desativada)",
    "condição e data da última limpeza",
    "condição de tamponamento",
    "arquivo de localização georreferenciada dos dutos, segundo o Padrão ANP 4C ou superveniente",
    "descomissionamento de linhas de surgência",
    "técnica nucleadora de grupos de Anderson",
    "subsolagem",
    "correção do solo",
    "coveamento manual",
    "Desativação de poços envolve recomposição da vegetação",
    "Formicida líquido é ideal para a fase das águas, pois não perece em contato com a umidade",
    "O princípio ativo do formicida deve ser o Sulfluramida",
    "Serviços de plantio têm como objetivo a recomposição da cobertura vegetal e implantação de cerca viva, ambos contribuindo para a infiltração da água e estabilidade do solo",
    "Hidrossemeadura é uma técnica de plantio.",
    "Risco social é um evento incerto, decorrente das decisões e atividades diretas e indiretas da Petrobras e de fatores externos que, se ocorrerem, podem impactar os direitos humanos, os meios de vida e a dinâmica socioeconômica de uma região.",
    "Relacionamento comunitário constitui um processo de longo prazo, baseado no diálogo, na transparência e na coerência entre o posicionamento da companhia e as ações implementadas.",
    "Gerenciamento de Riscos de Projetos de Investimento",
    "Gestão de Riscos",
    "Riscos Sociais",
    "Relacionamento Comunitário",
    "Responsabilidade Social",
    "Descomissionamento",
    "Hibernação",
    "Desinvestimento",
    "Licença social"
  ],
  "processos": [
    "Desativação das instalações na fase de produção do Campo de Produção de Rio Joanes.",
    "Inventário das instalações a serem descomissionadas (poços, unidades de produção terrestre, dutos de escoamento, etc.).",
    "Projeto de descomissionamento das instalações (poços e demais instalações).",
    "Procedimentos operacionais para a desativação.",
    "Plano de recuperação ambiental.",
    "Licenciamento ambiental (requerimento e obtenção de licenças).",
    "Construção de acessos ao poço (contratado pelo setor UN-BA/PROJ/CM ou proprietário)",
    "Desativação das instalações do campo de produção Rio Joanes",
    "Abandono temporário ou permanente de poços",
    "Arrasamento de poços",
    "coleta de resíduos em recipiente adequado, armazenamento temporário e envio para destinação final",
    "verificação da gestão de resíduos pelo IBAMA e INEMA",
    "recomposição vegetal com técnica nucleadora de grupos de Anderson, utilizando espécies nativas",
    "plantio em núcleos com 9 mudas por grupo (1 clímax, 2 secundárias iniciais e 6 pioneiras)",
    "subsolagem para descompactar o solo",
    "correção do solo com base em análise química",
    "coveamento manual com dimensões de 40x40x40cm",
    "descomissionamento de linhas de coleta (conforme padrão Petrobrás PE-3USE-01159)",
    "recuperação da área (conforme procedimento do capítulo 7 do PDI)",
    "Acomodar a muda com terra na cova, fixá-la levemente, aproveitar o excesso de terra para formar uma bacia",
    "Otimizar a irrigação escolhendo a melhor época de plantio",
    "Eliminar ervas daninhas",
    "Controlar formigas com iscas ou formicida líquido, utilizando termonebulizador em épocas de chuva",
    "Desativação dos poços: demolição da base de concreto, remoção e destinação final, descompactação do solo, correção química do solo, coveamento do solo, plantio de mudas, irrigação do plantio, remoção de ervas daninhas, controle de formigas",
    "Monitoramento da evolução das mudas a cada 3 meses durante 2 anos",
    "Realizar hidrossemeadura de gramíneas e leguminosas",
    "Plantar mudas nativas diversificadas",
    "Realizar monitoramento para avaliação da eficácia das intervenções.",
    "Respeitar as comunidades onde atuamos, promovendo a gestão de impactos socioculturais, humanos, econômicos e ambientais e contribuindo para o desenvolvimento local.",
    "Respeitar os direitos dos povos indígenas e comunidades tradicionais, sua autodeterminação, o acesso à terra, a seus meios de vida e seus princípios culturais e sociais.",
    "Respeitar o direito ao meio ambiente ecologicamente equilibrado, identificando e mitigando potenciais riscos decorrentes das atividades operacionais.",
    "Agir com transparência junto às comunidades potencialmente afetadas por nossas atividades, por meio de iniciativas de consulta livre, prévia e informada.",
    "Estabelecer canal para denúncias e reclamações, de forma acessível às comunidades, comprometendo-se com gestão transparente de tratamento e reparação, quando cabível, por meio de ações eficazes e transparentes.",
    "Manter canais de diálogo para fortalecer o relacionamento comunitário.",
    "Promover práticas de segurança alinhadas com o respeito aos Direitos Humanos.",
    "Implementar iniciativas de esclarecimento e treinamento junto às comunidades potencialmente expostas a riscos, de modo a estimular seu comprometimento com as medidas de segurança e contingência.",
    "Evitar ou reduzir ao máximo a necessidade de deslocamento permanente de indivíduos e comunidades, mas quando necessário, promover tratamento igualitário entre os segmentos sociais afetados, implementando ações que garantam condições de vida similares ou melhores que as existentes, assim como a manutenção das relações sociais e culturais.",
    "Gerir Riscos Sociais e o Relacionamento Comunitário (processo com etapas que seguem as orientações corporativas de gestão de riscos definidas em políticas e diretrizes da Petrobras; análise de riscos sociais considerando todo o ciclo de vida do negócio).",
    "Gerir Riscos Sociais e o Relacionamento Comunitário (Etapas descritas na Figura 2, mas não detalhadas no texto)",
    "Gerir Riscos Sociais dos Investimentos, Operações, Descomissionamentos, Hibernações e Desinvestimentos"
  ],
  "atores": [
    "Petróleo Brasileiro S.A. - PETROBRAS",
    "Unidade de Negócio de Exploração e Produção da Bahia - UN-BA",
    "ANP – Agência Nacional de Petróleo, Gás Natural e Biocombustíveis",
    "INEMA",
    "CRA",
    "PBA (Projeto)",
    "GESICA (Execução)",
    "GRAZIELLE (Verificação)",
    "THALES ARAGÃO (Aprovação)",
    "Superficiários (proprietários da área)",
    "Proprietário da propriedade",
    "Contratado (pelo setor UN-BA/PROJ/CM)",
    "Petrobras",
    "ANP (Agência Nacional do Petróleo, Gás Natural e Biocombustíveis)",
    "Creative Energy Serviços e Exploração Ltda.",
    "IBAMA – Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais",
    "INEMA – Instituto de Meio Ambiente",
    "Petrobras",
    "Creative Energy Serviços e Exploração Ltda.",
    "ANP",
    "Técnico",
    "Responsável",
    "Operador",
    "Comunidades afetadas",
    "Comunidades",
    "Povos indígenas",
    "Comunidades tradicionais",
    "Fornecedores",
    "Públicos internos",
    "Parceiros de negócio",
    "Petrobras",
    "Comunidades",
    "Público interno",
    "Fornecedores",
    "Parceiros de negócio",
    "Partes interessadas",
    "Responsabilidade Social (departamento ou função)"
  ],
  "artefatos": [
    "Relatório Descritivo e Fotográfico",
    "Programa de Desativação das Instalações",
    "Contrato ANP Nº 48000.003890/97-43",
    "Ofício ANP N° 185/2021/SSM-CMA/SSM/ANP-RJ-e",
    "Resolução ANP nº 817/2020",
    "Licença de Operação (LO)",
    "Portaria CRA nº 5446/2005",
    "Processo 2004-001106/TEC/RLO-0018",
    "Processo 2009-035906/TEC/RLO-0066",
    "Mapas",
    "Registros Fotográficos",
    "Formulário PETROBRAS N-381REV. L",
    "Tabela 01",
    "Tabela 02",
    "Mapa 01",
    "Mapa 02",
    "Sistema de Gestão de Responsabilidade Social na Petrobras (Anexo 1)",
    "Poço",
    "Propriedade",
    "Fazenda",
    "Rotatória",
    "Rodovia BA-531",
    "Rodovia BA-523",
    "BR-324",
    "Viaduto",
    "Estrada de terra",
    "Represa do Rio Joanes",
    "Base do poço",
    "Portão",
    "Cancela de Fazenda",
    "Dutos de coleta (3’’, aço carbono)",
    "Tronco de gás",
    "Cabeça de Produção",
    "Estação Lamarão",
    "Tabela 03: Propriedades e proprietários das áreas onde estão localizados os poços",
    "Tabela 4: Situação dos poços",
    "Tabela 5: Localização dos poços",
    "Imagem 1 – Localização da Rotatória na entrada da Cidade de Candeias",
    "Imagem 2 – Rotatória no acesso do Porto de Aratu (Entroncamento entre as BA-531 e BA-521) e Viaduto da BR-324 (Pontos 1 e 2)",
    "Imagem 3 – Localização dos Pontos 3, 4 e 5",
    "Imagem 4 – Localização dos Pontos 6 e 7",
    "Imagem 5 – Localização do Ponto 8 e poço 1-RJ-01-BA",
    "Imagem 6 – Vista do poço 1-RJ-01-BA",
    "Imagem 15 – Localização dos Pontos 3 e 4",
    "Imagem 16 – Localização dos Pontos 5 e 6",
    "Imagem 17 – Localização dos Pontos 7 e 8",
    "Imagem 18 – Localização dos Pontos 9, 10, 11 e Ponto B",
    "Roteiro de acesso ao poço 1-RJ-01-BA",
    "Roteiro de acesso ao poço 7-RJ-05-BA",
    "OFÍCIO Nº 185/2021/SSM-CMA/SSM/ANP-RJ-e",
    "dutos",
    "poços (1-RJ-01-BA, 7-RJ-05-BA, 1-RJ-1-BA)",
    "bases de poços",
    "recipiente adequado para resíduos",
    "registros fotográficos",
    "mapas (Mapa 01: Mapa Geral Ortofoto do campo de Rio Joanes, Mapa 02: Mapa Geral Base Cartográfica do campo de Rio Joanes)",
    "esquemáticos (Fig. 1, Fig. 2)",
    "linha de coleta de 3’’",
    "base de concreto do poço",
    "ofício ANP 185/2021/SSM-CMA/SSM/ANP-RJ-e",
    "padrão Petrobrás PE-3USE-01159",
    "Tabela 6: Espécies da flora nativa",
    "Fig. 03 - Croqui de distribuição do grupo de Anderson",
    "PDI (Programa de Desativação das Instalações)",
    "Mudas",
    "Terra",
    "Água da chuva",
    "Isca",
    "Formicida líquido",
    "Termonebulizador",
    "Base de concreto",
    "Equipamento de superfície",
    "Cascalho",
    "Solo contaminado",
    "Gramíneas",
    "Leguminosas",
    "Aroeira",
    "Ingá",
    "Embaúba",
    "Pau pombo",
    "Guanandi",
    "Mulungú do litoral",
    "Ipê amarelo",
    "Pinha do brejo",
    "Manual",
    "Cronograma",
    "Tabela 6",
    "Poço",
    "Relatório de Sustentabilidade",
    "Código de Conduta Ética",
    "Plano Estratégico 2021-2025",
    "Sistema de Gestão de Responsabilidade Social na Petrobras",
    "Projeto de Descomissionamento Individual (PDI)",
    "Fig. 04",
    "Tab. 07",
    "DI-1PBR-00334 Diretrizes de Direitos Humanos",
    "Guia de Conduta Ética para Fornecedores",
    "Relatório de Sustentabilidade",
    "Pacto Global da ONU",
    "Programa Pró-Equidade de Gênero e Raça do Governo Federal",
    "Selo Pró-Equidade de Gênero e Raça",
    "Sete Princípios de Empoderamento da ONU Mulheres",
    "Declaração de Compromisso Corporativo no Enfrentamento da Violência Sexual de Crianças e Adolescentes",
    "Pacto Nacional de Erradicação do Trabalho Escravo",
    "Carta Aberta Empresas pelos Direitos Humanos",
    "Iniciativa Empresarial pela Igualdade",
    "Pacto Nacional pela Primeira Infância",
    "PP-1PBR-00664 – Gerir Riscos Sociais e o Relacionamento Comunitário",
    "PL-0SPB-00007; Política de Gestão de Riscos Empresariais",
    "DI-1PBR-00106; Diretrizes de Gerenciamento dos Riscos Empresariais da Petrobras",
    "ABNT NBR ISO 26000:2010",
    "ABNT NBR 16.001:2012",
    "Documentos e guias da International Finance Corportation (IFC)",
    "Documentos e guias da Associação Regional das Empresas de Petróleo e Gás da América Latina (ARPEL)",
    "Documentos e guias da Associação Internacional das Empresas de Petróleo e Gás para questões sociais e ambientais (IPIECA)",
    "Princípios Orientadores sobre Empresas e Direitos Humanos das Nações Unidas",
    "Código de Conduta Ética e políticas corporativas e boas práticas da companhia",
    "Figura 1 – Dimensões e Temas de Responsabilidade Social",
    "DI-1PBR-00276 –B (documento)",
    "ABNT ISO 31000 (norma)",
    "Figura 2 (diagrama de fluxo)",
    "PP-1PBR-00664 (documento)",
    "PP-1PBR-00674 (documento)",
    "Programa de Desativação das Instalações do Campo de Produção Rio Joanes (projeto)"
  ]
}