{
  "conceitos": [
    "Poço Exploratório Pioneiro",
    "Poço Exploratório de Extensão",
    "Poço produtor",
    "Poço seco",
    "Reservatórios de Idade Alagoas",
    "Membro Itaúnas",
    "Membro Mucuri",
    "Abandonado temporariamente",
    "Abandonado permanentemente",
    "Arrasado",
    "Produção zerada",
    "Sistema de coleta, manuseio e disposição final de resíduos",
    "Recuperação ambiental",
    "coveamento: processo de fazer covas obedecendo aos procedimentos estabelecidos pelo tipo de cultura anterior",
    "adubação: processo de adicionar adubo ao solo, geralmente definido pela análise do solo e exigências das espécies",
    "superfosfato natural",
    "NPK 4-14-8",
    "esterco curtido",
    "adsorção: processo pelo qual o adubo pode se tornar indisponível para a planta se misturado com a terra",
    "correção do pH do solo",
    "plantio: etapa crucial da recomposição da vegetação, devendo ser realizado por pessoas bem-preparadas",
    "replantio: substituição de mudas mortas ou em más condições fitossanitárias, cerca de 30 dias após o plantio",
    "mortalidade: taxa de morte de mudas, considerada normal em 40% em reflorestamentos e plantios tradicionais",
    "espécies pioneiras: espécies mais tolerantes a maiores condições de luminosidade",
    "espécies secundárias iniciais",
    "espécies focais ou facilitadoras: espécies importantes para o estabelecimento de outras",
    "adubação de cobertura: adubação periódica para rápido desenvolvimento das mudas",
    "pegamento: início do desenvolvimento das mudas",
    "plantas daninhas: fator indesejável na fase inicial de estabelecimento das plantas, competindo por recursos",
    "controle seletivo (de vegetação)",
    "regeneração natural",
    "competição com plantas invasoras",
    "trato cultural (roçada manual)",
    "monitoramento do desenvolvimento de lianas",
    "recuperação ambiental",
    "avaliação técnica-operacional",
    "avaliação fotográfica",
    "benfeitoria"
  ],
  "processos": [
    "Inventário das instalações a serem descomissionadas (poços, unidade de produção terrestre, dutos de escoamento, etc.)",
    "Gerenciamento de resíduos, rejeitos e efluentes",
    "Recuperação ambiental (isolamento das áreas, limpeza do terreno, recomposição topográfica, controle de formigas, prevenção contra incêndios, análise de solo, preparação das covas, adubação e correção do solo, plantio e replantio, modelagem, adubação de cobertura, irrigação, manutenção, monitoramento)",
    "Projeto de descomissionamento de instalações (poços e demais instalações)",
    "Procedimentos operacionais",
    "Plano de recuperação ambiental",
    "Migração da gestão de licenciamento ambiental de produção e operação de poços para a Licença de Operação LO-GCA/SAIA/Nº051/2008/CLASSE II.",
    "Disponibilização de relatório fotográfico e descritivo comprobatório da implantação dos poços na empresa.",
    "Integração dos poços à Licença de Operação.",
    "Seguir os critérios estabelecidos pelas Portarias nº 114/2001 e nº 25/2002 da ANP para desativação de poços.",
    "Apresentação de relatório fotográfico e descritivo comprobatórios da recuperação da área (prazo de 30 dias após a recuperação).",
    "Renovação da Licença de Operação.",
    "Encaminhamento do Programa de Descomissionamento de Instalações (PDI) executivo à Petrobras.",
    "Retirada do tanque de produção do campo Rio Ibiribas",
    "Vistoria realizada em 17/06/2021 para identificar processos erosivos",
    "Perfuração de poços (1-RIB-1-ES, 3-RIB-2-ES, 3-RIB-3-ES)",
    "Conclusão da perfuração dos poços",
    "Abandono definitivo de poços (3-RIB-2-ES e 3-RIB-3-ES)",
    "Devolução das áreas dos poços aos proprietários",
    "Revegetação das áreas dos poços com espécies nativas",
    "Perfuração do poço",
    "Completação do poço",
    "Produção de óleo",
    "Fechamento do poço",
    "Equipamento para produção por pistoneio",
    "Mudança de método de elevação (pistoneio para bombeio mecânico)",
    "Abandono temporário do poço",
    "Abandono permanente do poço",
    "Arrasamento do poço",
    "Devolvimento do poço",
    "Coleta de resíduos",
    "Armazenamento temporário de resíduos",
    "Envio de resíduos para destino final",
    "Retirada de argila",
    "Demolição da placa de concreto",
    "Escarificação da área",
    "Gradeamento da área",
    "Revegetação da área",
    "Retirada e reaproveitamento de blocos de ancoragem",
    "Demolição e transporte de estruturas de concreto",
    "Remoção de bens inservíveis e sucata",
    "Revolvimento do terrapleno e reaterro de cavidades",
    "Completar e fechar o poço com sonda.",
    "Retirar equipamentos do poço.",
    "Arrasar o poço (demolir base de concreto e blocos).",
    "Recuperar a área.",
    "Remoção de sucata, fios, material plástico, lixo, produtos químicos e outros insumos.",
    "Tratamento e remoção de solos contaminados e resíduos de petróleo.",
    "Remoção de bens não utilizáveis e descarte de entulhos.",
    "Revolvimento do terrapleno e reaterro de cavidades.",
    "Estocagem de material de raspagem do terreno para posterior utilização na recuperação.",
    "Controle de formigueiros com isca granulada (10g/m²).",
    "Construção de aceiros para prevenção de incêndios.",
    "Coleta e análise de solo (10 amostras a 20cm de profundidade).",
    "Preparação de covas (40x40x40cm) para plantio.",
    "Interpretação da análise do solo e avaliação das exigências das espécies para definir a adubação.",
    "Colocação do adubo no fundo da cova, sem misturar com o restante do material.",
    "Incorporação de adubo orgânico curtido.",
    "Mistura de adubo orgânico com terra para preencher a cova (40 dias antes do plantio).",
    "Correção do pH do solo (baseada na análise de solo).",
    "Plantio das mudas por pessoas bem-preparadas.",
    "Irrigação no período de estabelecimento.",
    "Replantio 30 dias após o plantio, substituindo mudas mortas ou em más condições.",
    "Retirada das embalagens das mudas e encaminhamento para destino adequado.",
    "Restauração florestal com espécies nativas da região, considerando grupos ecológicos.",
    "Plantio adensado em ilhas vegetativas em áreas de vegetação de pequeno porte.",
    "Adubação de cobertura semestral, a partir da data de plantio.",
    "Irrigação em período chuvoso ou em dias nublados/vespertino, com atenção especial nos primeiros dias após o plantio.",
    "Irrigação em etapas se o plantio for em época sem chuvas.",
    "Suspensão da irrigação após avaliação criteriosa de técnico capacitado.",
    "Controle de formigas cortadeiras, irrigação, adubação e tratos culturais (manutenção).",
    "treinar trabalhadores para reconhecer espécies",
    "controlar a vegetação invasora (Panicum spp.) seletivamente",
    "conservar a vegetação presente e futura",
    "priorizar o cuidado com mudas introduzidas",
    "substituir o trato cultural por roçada manual após 1,0m de altura das mudas",
    "dispensar a roçada manual após 2,0m de altura das mudas",
    "monitorar o desenvolvimento de lianas e intervir em caso de desequilíbrio",
    "monitorar o projeto para avaliar os resultados da recuperação ambiental",
    "apresentar Relatório Técnico Operacional (após plantio e semestralmente por dois anos)",
    "apresentar avaliação do desenvolvimento das mudas por área e por espécie (incluindo perdas e estado fitossanitário)",
    "tirar fotos de pontos de referência com periodicidade semestral",
    "recuperação ambiental das vias de acesso e áreas das bases de locações"
  ],
  "atores": [
    "Petróleo Brasileiro S.A. - PETROBRAS",
    "Unidade de Negócios de Exploração e Produção da Bahia - UN-BA",
    "ANP – Agência Nacional de Petróleo, Gás Natural e Biocombustíveis",
    "Marcello",
    "Grazielle",
    "Vitor",
    "Gesica",
    "Thales Aragão",
    "Empresa (Petrobras)",
    "Órgão ambiental (IEMA)",
    "Agência Nacional de Petróleo (ANP)",
    "Proprietário da área (TRADY COMPANY INTEGRADA DE DESENVOLVIMENTO LTDA.)",
    "Responsável pela construção dos acessos (Petrobras ou contratado)",
    "Proprietários dos terrenos",
    "Técnico(s) responsável(is) pela vistoria e relatório",
    "Pioneiro (responsável pela descoberta do campo em 1988)",
    "Concessionário",
    "IBAMA – Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais",
    "INEMA – Instituto de Meio Ambiente",
    "Representante da operação, segurança e meio ambiente",
    "Operador",
    "Técnico",
    "Sonda de produção terrestre (SPT)",
    "Concessionário",
    "Superficiário (proprietário do imóvel)",
    "Operário",
    "Profissional habilitado",
    "Pessoas bem-preparadas para o plantio",
    "Técnico capacitado para avaliar o desenvolvimento das mudas e suspender a irrigação",
    "trabalhadores",
    "superficiário (proprietário)",
    "concessionário"
  ],
  "artefatos": [
    "Programa de Desativação das Instalações do Campo de Produção Rio Ibiribas",
    "Contrato ANP Nº 48000.003749/97-03",
    "OFÍCIO Nº 339/2021/SSM/ANP-RJ",
    "Resolução ANP nº 817/2020",
    "Licença de Operação LO-GCA-SAIA Nº 051/2008 Classe II",
    "Registros fotográficos",
    "Mapas esquemáticos",
    "Poços",
    "Unidade de Produção Terrestre",
    "Dutos de Escoamento",
    "Skid de suportação do tanque",
    "Formulário PETROBRAS N-381REV. L",
    "Licença de Operação LO-GCA/SAIA/Nº051/2008/CLASSE II",
    "Relatório fotográfico e descritivo",
    "Portarias nº 114/2001 e nº 25/2002 da ANP",
    "Resoluções da ANP",
    "Ofício nº 339/2021/SSM/ANP-RJ",
    "Ofício nº 363/2021/SDP/ANP-RJ-e",
    "Processo nº SEI 1318892",
    "Programa de Descomissionamento de Instalações (PDI) conceitual e executivo",
    "Mapas, dados e informações georreferenciados",
    "Figuras (1, 2, 3)",
    "Poços (1-RIB-1-ES, 3-RIB-2-ES, 3-RIB-3-ES)",
    "Equipamentos de Subsuperfície (Cabeça de Produção, Suspensor de Coluna, Adaptador/Redução, Tubing, Redução, Niple Bomba Insertável, etc.)",
    "Equipamentos e Estruturas de Superfície (Base e rampa de concreto, Linha de coleta de aço carbono, Bacia de contenção de concreto, etc.)",
    "Carta UO-ES/SMS 1086/2011",
    "Protocolo de Renovação nº 25095/11",
    "Base e rampa de concreto no entorno do poço",
    "Grade de antepoço",
    "Blocos de ancoragem de concreto",
    "Equipamentos de superfície",
    "Tanque de produção",
    "Skid de suportação do tanque de armazenamento",
    "Bacia de contenção",
    "Base do poço em concreto armado",
    "Plataforma de carregamento de petróleo (ausente)",
    "Sistema de drenagem",
    "Taludes (vegetação variável)",
    "Poços (1-RIB-1-ES, 3-RIB-2-ES, 3-RIB-3-ES)",
    "Córrego João Pedro",
    "Rio Ibiribas",
    "Rio Pau Atravessado",
    "Rio Barra Seca",
    "Rio Ipiranga",
    "Lagoa de Dentro",
    "Imagens/Figuras (numeradas de 5 a 19)",
    "Relatório fotográfico",
    "Relatório descritivo",
    "Programa de Desativação das Instalações do Campo de Produção Rio Ibiribas",
    "Tabela 2 (Localização dos poços)",
    "Tabela 3 (Situação dos poços)",
    "Poço (1-RIB-1-ES, 3-RIB-2-ES, 3-RIB-3-ES)",
    "Reservatórios",
    "Arenitos",
    "Linha de coleta (aço carbono, 3”, 30 metros)",
    "Bacia de contenção (alvenaria estrutural, placas de concreto armado)",
    "Skid de suportação",
    "Tanque de armazenamento de óleo (aço carbono)",
    "Fossa (alvenaria)",
    "recipiente adequado para resíduos",
    "aterro sanitário",
    "blocos de ancoragem",
    "estruturas de concreto (caixa pig, blocos de sustentação de tanques)",
    "Dutos de coleta",
    "Dutos de escoamento",
    "manual",
    "equipamento",
    "sistema",
    "Estrada principal",
    "trator de esteira",
    "trator de pneu com grade de arrasto",
    "registros fotográficos",
    "mapas esquemáticos",
    "ficha de dados de segurança de produtos químicos",
    "Poço 1-RIB-1-ES",
    "Poço 3-RIB-2-ES",
    "Poço 3-RIB-3-ES",
    "Base de concreto",
    "Equipamentos de superfície",
    "Ante poço aberto",
    "Revestimento",
    "Mapa 01",
    "Figuras 20-24",
    "Bacia de contenção",
    "Skid de suportação para tanque",
    "Fossa e caixa de contenção",
    "Arame farpado",
    "Isca granulada",
    "Dosador",
    "Formicida granulado",
    "Mudas",
    "Tabela 4",
    "Resolução ANP 817 de 2019",
    "Superfosfato natural",
    "NPK 4-14-8",
    "Esterco curtido (de curral ou granjas)",
    "Adubo orgânico curtido (por exemplo, esterco bovino ou “cama de galinha”)",
    "Mudas",
    "Embalagens das mudas",
    "Fosfato triplo",
    "Ureia",
    "Caminhão pipa",
    "Carreta acoplada com tanque de água e mangueiras para irrigação",
    "mudas",
    "Relatório Técnico Operacional",
    "fotos",
    "vegetação",
    "plantas invasoras (Panicum spp.)",
    "lianas"
  ]
}