{
  "conceitos": [
    "Programa de Descomissionamento das Instalações (PDI)",
    "Descomissionamento",
    "equipamento é definido como...",
    "FPSO (Floating Production, Storage and Offloading System)",
    "VLCC (Very Large Crude Carrier)",
    "Poço Especial",
    "Poço de Produção",
    "Poço de Injeção",
    "Sistema de descarga do FPSO",
    "Gasoduto",
    "Módulo",
    "Piperack",
    "Unidade de Produção",
    "A1 – Floating Production, Storage and Offloading System (Classificação da American Bureau of Shipping)",
    "Tanques de carga",
    "Tanques de lastro",
    "Sistema de ancoragem tipo Taut-Leg",
    "Ancoras tipo VLA (Vertical Load Anchor)",
    "FPSO (Floating Production, Storage and Offloading)",
    "Sistema de Utilidades",
    "Sistema de resfriamento",
    "Sistema de aquecimento",
    "Sistema de químicos",
    "Injeção de metanol",
    "Recuperação de glicol",
    "Sistema de água salgada",
    "Sistema de água doce",
    "Sistema de vapor",
    "Sistema de dreno",
    "Sistema de ar comprimido",
    "Sistema hidráulico",
    "Sistema de gás inerte",
    "Sistema de Flare",
    "Sistema de Gás Combustível",
    "Sistema de Óleo Diesel Marítimo (MDO)",
    "Sistema de Lastro",
    "Sistema de Tancagem",
    "Sistema de Salvatagem",
    "Sistema de Ancoragem e Posicionamento",
    "Sistema de Segurança, Detecção e Combate a Incêndio",
    "Sistema de Movimentação de Cargas e Pessoal",
    "Sistema de Comunicação",
    "Sistema de Geração e Distribuição de Energia Elétrica",
    "Sistema de Automação, Controle e parada de Emergência",
    "Documento Descrição da Unidade Marítima de Produção (DUM)",
    "Documentação de Segurança Operacional (DSO SGSO)",
    "Manifold: Equipamento de produção/injeção.",
    "Pipeline End Termination: Término de duto.",
    "Umbilical Termination Assembly: Conjunto de término umbilical.",
    "ESDV: Válvula de segurança submarina.",
    "Árvore de Natal: Equipamento de poço para controle de produção.",
    "RiseR: Tubo vertical de elevação.",
    "Flowline: Tubo horizontal de fluxo.",
    "Jumper: Conector de dutos.",
    "Umbilical: Cabo umbilical que transmite energia, controle e injeção.",
    "Árvore de Natal: Equipamento presente em poços de petróleo, com função de produção ou injeção de água.",
    "Manifold: Equipamento com função de produção ou injeção de água.",
    "Umbilicial Termination Assembly (UTA): Equipamento tipo Umbilicial.",
    "FPSO (Floating Production, Storage and Offloading): Unidade flutuante de produção, armazenamento e descarregamento de petróleo.",
    "Chapas pintadas devem ser descartadas e enviadas para reciclagem",
    "Tintas descartadas devem seguir o procedimento previsto no plano de gerenciamento de resíduos",
    "Após anos de operação, é esperado que existam resíduos no leito marinho dos campos de produção de petróleo",
    "Recuperação dos equipamentos submarinos definida pelos resultados da Avaliação Comparativa",
    "descomissionamento de instalações marítimas",
    "remoção parcial",
    "permanência definitiva in situ",
    "Conjunto Solidário de Barreiras (CSB)",
    "Avaliação Comparativa",
    "abordagem de descomissionamento em duas fases",
    "Avaliação Comparativa (métodos Qualitativo e Quantitativo)",
    "Ranqueamento de elementos componentes dos subcritérios baseado em seus riscos e impactos",
    "Fatores de avaliação (condições específicas esperadas para cada subcritério)",
    "Pontuação de ranqueamento (baixo/médio/alto, com pontuação equivalente a 0, 1 e 2, respectivamente)",
    "Opção ótima (ou preferida): opção de descomissionamento com a maior pontuação.",
    "Descomissionamento: processo de avaliação comparativa para determinar a melhor opção de tratamento de equipamentos após o fim de sua vida útil.",
    "Análise de Sensibilidade",
    "Remoção total",
    "Remoção parcial",
    "Abandono permanente no local",
    "Corais de profundidade",
    "Sedimentos em suspensão",
    "Impactos diretos sobre os organismos do fundo marinho",
    "Altos custos energéticos e emissões de CO2",
    "Análise Comparativa",
    "Descomissionamento",
    "Riscos associados à remoção dos equipamentos sobre o ambiente coralino",
    "Abandono temporário",
    "TOG (Total Organic Gases) de até 15 ppm",
    "NORM (Naturally Occurring Radioactive Material)",
    "Descomissionamento",
    "Inertização",
    "Bioincrustação",
    "Reciclagem sustentável ('green recycling')",
    "Risers",
    "Umbilicais",
    "Amarras",
    "ROV (Remotely Operated Vehicle)",
    "ASAS (centro de alta pressão semipermanente do Atlântico Sul)",
    "APM (Polar Móvel)",
    "Água Tropical (AT)",
    "Água Central do Atlântico Sul (ACAS)",
    "marulho (mar local)",
    "sistemas frontais",
    "ondas de NE",
    "falhas de extensão simples",
    "falhas lístricas",
    "falhas normais",
    "falhas reversas rasas",
    "sistemas de trapa",
    "Grupo Campos",
    "Formação Carapebus",
    "Formação Ubatuba",
    "lama (siltes e argilas)",
    "águas oligotróficas",
    "elementos traços",
    "Resolução CONAMA 357/05",
    "corais de profundidade",
    "espécies potencialmente vulneráveis às atividades de descomissionamento",
    "Impacto de baixa magnitude",
    "Impactos temporários e reversíveis",
    "Incrustação marinha",
    "Bioincrustação marinha",
    "Espécie exótica",
    "Espécie exótica invasora",
    "Bioincrustação",
    "Táxon",
    "Poço planeado para ser suspenso em 2013, inativo a longo prazo",
    "Poço piloto",
    "Sidetrack",
    "Tamponado e abandonado até o revestimento",
    "Poço completado",
    "Poço exploratório de injeção",
    "Poço exploratório de produção",
    "Poço especial",
    "Tipo de completação (seca/molhada)",
    "Abandono temporário",
    "Abandono permanente",
    "Arrasamento",
    "Suspenso",
    "FPSO (Floating Production, Storage and Offloading System): unidade de produção convertida de um navio tanque VLCC (Very Large Crude Carrier)",
    "Módulos de processo: unidades funcionais dentro do FPSO (ex: Separadores de produção, Sistema de Tratamento de Óleo, Injeção de Água, etc.)",
    "Classificação do FPSO pela American Bureau of Shipping: A1 – Floating Production, Storage and Offloading System (FPSO), RFL (15) – 2018, Campos Basin, Brazil, UWILD.",
    "unidade de recuperação de calor (41 MMBtu/hr)",
    "bypass da exaustão da turbina",
    "Sistema de Flare de Alta Pressão (AP)",
    "flare de Baixa Pressão (BP)",
    "filosofia de queima mínima",
    "vaso separador",
    "painel automático de ignição",
    "sistema de gás combustível",
    "pré-aquecedor",
    "separador de gás",
    "trocador de calor",
    "sistema de aquecimento do processo",
    "sistema de resfriamento do processo",
    "Bombas de Serviço de Água do Mar (EM1)",
    "Bomba de Reserva (EM2)",
    "ar de serviço",
    "ar de instrumentação",
    "ar de partida",
    "centrais de utilidades",
    "sistema de injeção química",
    "MSDS (Material Safety Data Sheet): Folhas de dados de segurança de materiais.",
    "Drenos Fechados: Sistema de drenagem que envia líquidos para um vaso separador.",
    "Drenos Abertos: Sistema de drenagem dividido em coletores para materiais perigosos e não perigosos.",
    "Sistema de Gás Inerte: Sistema que mantém atmosfera não inflamável em tanques.",
    "Sistema de Óleo Diesel Marítimo (MDO): Sistema de armazenagem e distribuição de óleo diesel.",
    "Tanques de lastro: Tanques segregados dos tanques de carga e de óleo combustível para evitar contaminação.",
    "Tanques slops (tanques de resíduos de óleo)",
    "Anodos de sacrifício (proteção contra corrosão)",
    "Óleo fora de especificação",
    "Abrigo Temporário (TR)",
    "Escape, TR, Evacuação e Resgate (ETRE)",
    "Barcos salva-vidas (TEMPSCs)",
    "Meios de evacuação (Primário-Helicóptero; Secundário-Barco salva-vidas; Terciário-Escape ao mar e proteção individual)",
    "Indicador de Posição de Emergência via Radio Farol (EPIRB)",
    "Equipamento é definido como um item físico usado para realizar uma tarefa específica (implícito na descrição dos equipamentos de salvamento e sistemas de segurança).",
    "Alarme Geral (Emergências Gerais, Homem ao Mar e incêndio).",
    "Alarme de Gás.",
    "Alarme de Abandono.",
    "Sistema de amarração composto de 9 linhas, cada uma com dois segmentos de amarras e um segmento de cabo de poliéster.",
    "Sistema de segurança baseado num sistema de navio tanque convencional, porém modificado e melhorado para prover sistemas de segurança que cubram riscos adicionais associados com a instalação de produção de óleo.",
    "Sistema de água de incêndio (sistema de emergência)",
    "Sistemas de gás inerte de inundação total (para equipamentos elétricos e rotativos)",
    "Bombas de incêndio (suprir água à rede principal de incêndio)",
    "Rede de incêndio principal (configuração em forma de anel)",
    "Sistema de Espuma (AFFF - Espuma Formadora de Filme Aquoso)",
    "Sistema de proteção passiva (proteger estruturas do impacto e efeitos de radiação térmica)",
    "Proteção de chama ativa (pulverização de água)",
    "Proteção de chama passiva (PFP - limita transferência de calor)",
    "Jato de fogo (incêndio com fluxo de calor térmico muito alto)",
    "Proteção de Fogo Passiva (PFP): protege paredes de edificações, equipamentos e membros estruturais por um período limitado de tempo, desde que a força do jato de fogo não danifique a camada de proteção.",
    "Sistema de bloqueio de gás: em combinação com PFP, limita danos em edificações, equipamentos e estruturas.",
    "Bloqueio de pressão do processo: em combinação com proteção passiva, é efetivo na proteção contra eventos de jato de fogo.",
    "Lifting and Hoisting Standard, B&S OPS 0055, Rev.1: estabelece requerimentos para operação, manutenção, teste, certificação, inspeção e construção dos equipamentos de içamento, bem como as competências e qualificações mínimas requeridas do pessoal envolvido.",
    "Sistemas de suprimento e distribuição de energia de emergência são considerados sistemas de emergência.",
    "Produção de óleo por injeção de água foi a estratégia preferencial de produção.",
    "Método de gás lift é utilizado para otimizar e manter estável a produção de hidrocarbonetos.",
    "O conceito do processo é o de separar óleo, água e gás.",
    "A água produzida é tratada e descartada ao mar em conformidade com a Resolução CONAMA 393 de 2007.",
    "A produção é doce (sweet), ou seja com até 100 ppm de H2S.",
    "O petróleo é do tipo leve com API de 28 a 32o e com um fator Razão Óleo/ Gás (RGO) de 1.100 cuft/bbl (191 m3 gás/m3 óleo).",
    "gás lift: método artificial de elevação para poços de petróleo",
    "compressores de gás do tipo alternativos e acionados eletricamente",
    "bombas submersas Framo (tipo centrífugas com acionamento hidráulico)",
    "compressores booster, alternativos de 3 estágios",
    "Sistema secundário de tratamento de água: reprocessa água oleosa fora de especificação gerada pelo processo ou obtida pelos drenos da plataforma.",
    "Separacão gravitacional do óleo da água: processo de separação baseado no tempo de residência em tanques.",
    "Controle automatizado: detalhe essencial de qualquer sistema para garantir segurança.",
    "Sistema de parada de emergência (ESD): crítico para a segurança do pessoal a bordo, ao meio ambiente e para o FPSO, minimiza a duração de qualquer derramamento.",
    "Sistema de proteção contra alta pressão: linha adicional de defesa para proteger o separador do flare de altas cargas.",
    "Resolução CONAMA 393 de 2007: define a especificação para descarte de água tratada no mar.",
    "Equipamento em operação",
    "Em segurança Operacional",
    "Inativo (Fechado)",
    "Tamponamento efetivo",
    "Dentro dos Padrões",
    "Dentro dos Padrões de Segurança",
    "Avaliação Comparativa Qualitativa, baseada em Risco, de Alternativas para Descomissionamento do Sistema Submarino",
    "Grupos de equipamentos submarinos",
    "Alternativas de descomissionamento",
    "Fatores de avaliação de cada subcritério",
    "Remoção completa",
    "Remoção parcial",
    "Deixar tudo no local",
    "Assentamento (laydown)",
    "Remoção completa por enrolamento",
    "Remoção completa por içamento e corte no convés",
    "Remoção Parcial de 50%",
    "Corte submarino",
    "içamento ao convés",
    "Assentamento",
    "Laydown",
    "Remoção parcial da corrente da parte superior da amarra (top chain) e do cabo de polyester",
    "Deixar tudo no local",
    "pontuação de cada critério (segurança, meio ambiente, social, técnico, econômico)",
    "média das pontuações médias de cada subcritério",
    "soma das pontuações médias de cada subcritério",
    "corais de profundidade",
    "Descomissionamento de campos de petróleo (BJSA)",
    "Fim de vida útil de campos de petróleo",
    "Avaliação Comparativa Qualitativa do Sistema Submarino",
    "Remoção completa de equipamentos submarinos",
    "Remoção parcial de equipamentos submarinos",
    "Deixar equipamentos in situ",
    "Bioincrustação",
    "NORM (Naturally Occurring Radioactive Materials)",
    "Emissões de gases de efeito estufa (GEE)",
    "Descomissionamento de plataformas de petróleo e gás",
    "Remoção completa",
    "Remoção parcial",
    "Deixar tudo no local",
    "XTs (árvores submarinas)",
    "THSs (Tubing Head Spools)",
    "Jumpers e flying leads",
    "Linhas de amarração",
    "Âncoras",
    "Correntes superiores (top chain)",
    "Linhas de polyester",
    "Correntes inferiores (bottom chain)",
    "Assentamento (laydown)",
    "Risers",
    "Flowlines",
    "Umbilicais",
    "UTA",
    "Manifolds de produção e injeção de água e gas lift PLET",
    "Linha de exportação de gás",
    "Enrolamento",
    "Içamento e corte no convés",
    "Corte submarino",
    "Avaliação Comparativa Qualitativa para Descomissionamento das Instalações Submarinas",
    "Diretrizes para Avaliação Comparativa Baseada em Risco de Opções para Descomissionamento de Instalações Submarinas no Brasil",
    "Fatores de Avaliação",
    "Equipamento é avaliado com código de cores (verde = 2, amarelo = 1, vermelho = 0)",
    "Alto desempenho/mais preferido = verde = 2; moderado = amarelo = 1; e desempenho mais baixo/menos preferido = vermelho = 0",
    "Pontuação de cada critério pode ser dada pela soma ou pela média das pontuações de cada subcritério",
    "Avaliação Comparativa: Avaliação de Riscos Relativos, não Riscos Absolutos",
    "Classificação 'vermelho' (pontuação 0) não implica necessariamente em atividade de alto risco, mas em risco relativo mais alto comparado a outras opções",
    "NORM é proporcional ao comprimento dos risers e das flowlines",
    "Bioincrustação e resíduos não recicláveis dos navios são considerados resíduos",
    "Laydown: assentamento de risers e umbilicais",
    "Leave in situ: deixar no local",
    "Remoção completa",
    "Remoção parcial",
    "Remoção de linhas não enterradas e sem coral",
    "Opções de descomissionamento para jumpers e flying leads: remoção completa, remoção parcial, deixar tudo no local",
    "Opções de descomissionamento para manifolds: remoção completa, remoção parcial (sub-base deixada no local), deixar tudo no local",
    "Opções de descomissionamento: Remoção completa, Remoção parcial, Deixar in situ (assentamento)",
    "Critérios de avaliação: Segurança, Ambiental, Social, Técnico, Econômico",
    "Subcritérios: Emissões de Gases de Efeito de Estufa (GEE)",
    "BJSA (pela soma dos subcritérios) e BJSA (pela média dos subcritérios) - Métodos de avaliação das opções.",
    "Operações de desmontagem",
    "Trabalho em altura",
    "Atividades em espaços confinados",
    "Materiais contaminados",
    "Substâncias inflamáveis, explosivas ou tóxicas",
    "Densidade populacional",
    "Alteração nas características físico-químicas da água",
    "Alteração nas características físico-químicas do sedimento marinho",
    "Danos / perturbações no substrato do fundo do mar",
    "Interferência com comunidades bentônicas",
    "Interferência em bancos de algas calcárias ou corais de águas profundas",
    "Interferência com mamíferos marinhos, quelônios e aves marinhas",
    "Interferência com comunidades planctônicas e ictiofauna",
    "Mudança na qualidade do solo/água",
    "Geração de ruído",
    "Geração de poeira",
    "Interferência na fauna",
    "Interferência na flora",
    "Tráfego de veículos",
    "Risco de disseminação de espécies invasoras",
    "Fator de Cobertura",
    "Nível de perturbação",
    "Duração da liberação de larvas",
    "Instalação submarina deixada in situ",
    "Área colonizável",
    "Lâmina d'água",
    "Conectividade",
    "Geração de rejeitos",
    "NORM (Naturally Occurring Radioactive Material)",
    "Emissões de GEE (Gases de Efeito Estufa)",
    "Risco de derramamentos para ambiente marinho",
    "Hidrocarbonetos/produtos químicos perigosos e poluentes",
    "Risco do legado deixado in situ para ambiente marinho",
    "Pressão sobre as infraestruturas rodoviárias e portuárias",
    "Pressão sobre a infraestrutura de destinação de resíduos",
    "Impactos sobre a qualidade de vida",
    "Impacto sobre o turismo local ou regional",
    "Impactos sobre a pesca",
    "Área de interferência das atividades de descomissionamento e rotas dos navios sobre as áreas de pesca",
    "Duração da interferência das atividades de descomissionamento sobre a pesca",
    "Número de pescadores impactados pelas atividades de descomissionamento",
    "Estabelecimento de área de exclusão à pesca após a realização das atividades de descomissionamento",
    "Impactos sobre emprego",
    "Número de empregos gerados/mantidos pelas atividades de descomissionamento",
    "Duração das atividades de descomissionamento",
    "Recursos/equipamentos para execução das atividades de descomissionamento",
    "Recursos e equipamentos para estabilizar a situação após um incidente e facilitar a recuperação",
    "Duração das atividades de descomissionamento (curta, intermediária, longa)",
    "Maturidade do conceito proposto para implementar a opção de descomissionamento",
    "Viabilidade tecnológica do conceito",
    "Registro histórico de sucesso para a implementação da alternativa de descomissionamento",
    "Disponibilidade atual da cadeia de suprimentos",
    "Custo da alternativa (baixo, intermediário, alto)",
    "Impacto no custo devido a incertezas sobre a execução da alternativa",
    "Recifes de profundidade",
    "Corais de profundidade",
    "Ecossistemas essenciais",
    "Associações simbióticas com algas fotossintéticas",
    "Fontes de alimentação heterotróficas",
    "Corais escleractíneos de água fria",
    "Esponjas",
    "Espécies-chave",
    "Biomassa",
    "Recifes de profundidade",
    "Alimentação versátil por filtração",
    "Plasticidade metabólica das esponjas",
    "Esponjas de água fria",
    "Ciclo altamente eficiente da matéria orgânica dissolvida (MOD)",
    "Jardinagem in situ de corais de profundidade",
    "Plataformas de petróleo e gás",
    "Organismos bentônicos",
    "Plataformas para Recifes (Rigs-to-Reefs - RtR)",
    "Descomissionamento",
    "Biodiversidade",
    "Conectividade das espécies",
    "Espécies invasoras",
    "Gases de efeito estufa (GEE)",
    "Acidificação dos oceanos",
    "Remoção completa de estruturas offshore pode eliminar quase inteiramente a biomassa local de peixes",
    "Estruturas artificiais de O&G podem desempenhar um papel importante na conexão genética de populações a grandes distâncias",
    "Descomissionamento envolve o transporte da plataforma, com risco de espalhar espécies",
    "Aumento dos níveis de sedimentação pode cobrir comunidades bênticas, levando a mortes em massa",
    "Contaminação por óleo afeta diversos ambientes, incluindo recifes de coral",
    "Produtos químicos dispersantes podem ser mais tóxicos que o petróleo",
    "Deixar estruturas no local minimiza riscos de derramamento",
    "Remoção da estrutura também significa remover comunidades presentes na área",
    "Deixar as estruturas no local frequentemente resulta em menos impactos ambientais e econômicos",
    "Avaliação comparativa na tomada de decisão sobre a melhor estratégia de descomissionamento",
    "Corais de profundidade estão sob risco constante de exposição a derramamentos de óleo",
    "descomissionamento de plataformas",
    "impactos ambientais",
    "diretrizes adicionais",
    "variáveis e elementos de pesquisas",
    "estratégia mais indicada",
    "diversidade biológica",
    "impactos causados pela remoção da estrutura",
    "estratégia de monitoramento",
    "estratégias de mitigação",
    "ações preventivas",
    "caracterização ambiental",
    "populações dominantes",
    "vulnerabilidade a possíveis impactos",
    "coral escleractiniano de água fria formador de estrutura",
    "espécie de coral azooxantelato",
    "recifes de profundidade",
    "acidificação dos oceanos",
    "resistência de S. variablis às mudanças ambientais",
    "sedimentação",
    "mecanismo eficiente de limpeza de pólipos",
    "morfologia ramificada e liberação de muco",
    "perda e mortalidade de tecidos",
    "soterramento completo de galhos de coral",
    "asfixia",
    "partículas em suspensão",
    "redução do crescimento esquelético",
    "vulnerabilidade perigosa das larvas de coral",
    "processo dispendioso em termos de energia",
    "ecossistema",
    "ciclagem de nutrientes",
    "remoção de resíduos",
    "Esponjas dominantes: Geodia sp. e Farrea occa são importantes recursos dos ecossistemas de profundidade.",
    "Esponjas de vidro: Farrea occa é uma esponja de vidro em forma de tubos em forma de folha, compreendendo unidades de filtração individuais fundidas entre si para formar um arbusto esponjoso.",
    "Impacto da dispersão de sedimentos: A remoção de equipamentos submarinos pode causar a dispersão de sedimentos, afetando organismos como corais e esponjas.",
    "Sensibilidade de esponjas à sedimentação: Espécies de Geodia sp. apresentam respostas rápidas à exposição a sedimentos em suspensão, com redução nas taxas respiratórias. Esponjas de vidro parecem ser sensíveis ao aumento das taxas de sedimentos em suspensão, afetando sua capacidade de filtragem.",
    "espécies-chave",
    "ecossistemas extremos de mar profundo",
    "recifes artificiais",
    "mecanismo de limpeza",
    "custos de energia",
    "pegada de carbono",
    "Rig-Reefing",
    "Plataformas para Recife",
    "comunidades bênticas de profundidade",
    "sedimentação",
    "Banco de Coral",
    "Fundo do mar",
    "Coral vivo",
    "Banco de Coral",
    "Alcyonacea",
    "Lophelia pertusa",
    "Coral vivo",
    "Fundo do mar",
    "Anthozoa",
    "Schizopathidae",
    "Datum Geodésico",
    "Código CRS (EPSG)",
    "Nome CRS (Shell)",
    "Nome CRS (ESRI)",
    "Nome da Projeção",
    "Unidade Horizontal",
    "Sistema de Referência de Coord. Verticais",
    "Datum Vertical",
    "Elevação",
    "Unidade Vertical",
    "Modelagem de Dispersão de Sedimentos",
    "Programa de Descomissionamento de Instalações (PDI)",
    "Modelagem de Dispersão de Sedimentos Remobilizados pelo Descomissionamento de Estruturas no Leito dos Campos de Bijupirá e Salema",
    "Programa de Descomissionamento de Instalações (PDI)",
    "Análise de Imagens do Leito Marinho quanto à presença de corais",
    "Corais Vivos isolados",
    "Bancos de Corais",
    "Coral Morto",
    "Outros Organismos Sésseis Vivos",
    "Cascalho Biogênico",
    "Desconsideradas, sem presença biogênica",
    "Interpretação de Sonar de Varredura Lateral",
    "Máxima Espessura de Sedimentos Remobilizados",
    "Probabilidade de presença de espessuras no fundo marinho",
    "Espessura máxima no fundo marinho",
    "Concentração máxima de sólidos em suspensão na coluna d’água",
    "Tempo de exposição do ambiente a concentrações dos sólidos em suspensão",
    "Datum SIRGAS2000",
    "Concentração de sólidos em suspensão (ppm)",
    "Mobilização de estruturas submarinas",
    "Descomissionamento",
    "Distribuição granulométrica dos sólidos",
    "Plumas de sólidos em suspensão",
    "Pilhas de deposição",
    "Tempo de exposição do ambiente",
    "Probabilidade de presença de concentrações na coluna d’água",
    "Modelagem numérica do comportamento físico dos sólidos suspensos pela atividade de descomissionamento de estruturas submarinas",
    "Simulações probabilísticas e determinísticas da dispersão de sólidos no mar",
    "Distribuição granulométrica dos sólidos",
    "Densidade dos sólidos (2.600 kg/m³)",
    "Distribuição granulométrica dos sólidos",
    "Camada de suspensão dos sedimentos",
    "Limiar de monitoramento",
    "Pilhas de deposição",
    "Sólidos em suspensão",
    "Material Particulado em Suspensão (MPS)",
    "Níveis de background",
    "Simulação determinística",
    "Simulação probabilística",
    "Datum SIRGAS2000",
    "Modelagem da Dispersão de Sólidos",
    "Atividade de Descomissionamento",
    "Espessura máxima no fundo marinho",
    "Probabilidade de presença de espessuras no fundo marinho",
    "Rosa de corrente de fundo",
    "Modelo hidrodinâmico ROMS",
    "Classes granulométricas",
    "Espessura máxima no fundo marinho",
    "Probabilidade de presença de espessuras no fundo marinho",
    "Classes de espessura",
    "Distância aproximada alcançada",
    "Pilhas de deposição",
    "Sólidos em suspensão",
    "Concentração máxima de sólidos em suspensão",
    "Probabilidade de presença de sólidos em suspensão",
    "Tempo de exposição a sólidos em suspensão",
    "Limiar de monitoramento",
    "Cenários determinísticos",
    "Simulações probabilísticas",
    "Pluma de sedimentos",
    "Distribuição granulométrica",
    "Concentração máxima de sólidos em suspensão na coluna d’água",
    "Probabilidade de presença de concentrações na coluna d’água superiores a X ppm (onde X varia)",
    "Tempo de exposição do ambiente a concentrações dos sólidos em suspensão acima de X ppm (onde X varia)",
    "Área impactada",
    "Distância aproximada alcançada pelas plumas de sólidos em suspensão",
    "Modelagem da Dispersão de Sólidos",
    "Atividade de Descomissionamento",
    "Concentrações de sólidos em suspensão (ppm)",
    "Tempo de exposição do ambiente",
    "Área impactada",
    "Distância aproximada alcançada",
    "Plumas de sólidos em suspensão",
    "Classes de concentração",
    "Simulações determinísticas",
    "Probabilidade de presença de sólidos em suspensão",
    "probabilidade para a integração das pilhas",
    "classes de espessura",
    "comportamento de deposição",
    "Corrente de Contorno Intermediária – CCI",
    "distância zonal (E-W)",
    "distância meridional (N-S)",
    "probabilidade de presença",
    "limiares de monitoramento",
    "plumas de sólidos em suspensão",
    "períodos de exposição do ambiente",
    "O processo dispersivo dos sólidos possui três diferentes fases: fase de jato, fase de colapso dinâmico e fase de dispersão passiva.",
    "Fase de jato: diluição inicial do efluente, onde as forças de empuxo, quantidade de movimento do efluente e os efeitos dinâmicos das correntes locais resultam em uma rápida mistura e diluição do efluente no corpo d'água receptor.",
    "Fase de colapso dinâmico: o efluente se espalha na profundidade em que se estabilizou devido à sua diferença de densidade em relação ao meio.",
    "Fase de dispersão passiva (campo afastado): o efluente não possui movimento próprio e segue apenas a dinâmica local.",
    "Campo próximo: fase dinâmica (jato e colapso dinâmico).",
    "Campo afastado: fase de dispersão passiva.",
    "DREAM (Dose-Related Exposure Assessment Model): modelo de partículas lagrangianas tridimensional para avaliação das consequências de descartes de diversos tipos de efluente no ambiente marinho.",
    "ParTrack: submodelo do DREAM adequado para simulação de descartes de sólidos, cascalho e fluidos de perfuração.",
    "Modelo de campo próximo: representação do movimento descendente da pluma, limitado pela região onde a densidade da pluma se iguala com a densidade do ambiente.",
    "Modelo de campo afastado: processos de transporte e mistura governados pelas correntes oceânicas e pelas variações verticais de salinidade e temperatura.",
    "Modelagem Hidrodinâmica",
    "Campo de salinidade superficial",
    "Elevação da Superfície Livre",
    "Correntes superficiais",
    "Condições de contorno",
    "Batimetria",
    "Forçante (dados de temperatura do ar, precipitação, umidade relativa do ar, pressão atmosférica, radiação de onda curta, radiação de onda longa, vento)",
    "Energia cinética média",
    "Componentes de maré (M2, S2, N2, K2, K1, O1, P1, Q1)",
    "Campo médio de circulação",
    "Modelagem Hidrodinâmica",
    "velocidade zonal média para radial",
    "rosas de correntes",
    "campo de corrente",
    "séries reconstituídas",
    "TSM (Temperatura da Superfície do Mar)",
    "bias (Dado – Modelo)",
    "Modelagem numérica hidrodinâmica",
    "Erro Médio Absoluto (EMA)",
    "coeficiente de correlação linear de Pearson (p)",
    "Bias de TSM",
    "Índice de Wilmot",
    "Transporte de volume",
    "Velocidade máxima da CB",
    "Fluidodinâmica computacional: técnica que consiste em reproduzir o comportamento de fluidos em resposta às forçantes atuantes no meio, através da solução numérica das equações que governam os processos envolvidos.",
    "Modelo oceânico de superfície livre:  Modelo ROMS (Regional Ocean Modeling System) com coordenadas seguidoras de terreno e equações primitivas.",
    "Equações primitivas: Equações hidrostáticas que são resolvidas utilizando um passo de tempo dividido explicitamente e modos barotrópico (bidimensional) e baroclínico (tridimensional) acoplados.",
    "Coordenada seguidora de terreno: permite o aumento da resolução em áreas de interesse, como na termoclina e nas camadas limites de fundo.",
    "Grade do tipo C de Arakawa: Grade irregular utilizada para calcular as equações primitivas na horizontal.",
    "Esquemas de advecção: Métodos para simular o transporte de propriedades (ex: temperatura, salinidade) pelos fluidos, como diferenças centradas de segunda e quarta ordens; e terceira ordem, upstream biased.",
    "Parametrizações de escala de sub-grade: Representações simplificadas de processos físicos que ocorrem em escalas menores do que a resolução da grade de simulação.",
    "Fechamento locais: baseados nas equações de energia cinética turbulenta de nível 2,5 de Mellor & Yamada (1982) e na parametrização de Escala Genérica de Dimensão (EGD) (Umlauf & Buchard, 2003).",
    "Fechamento não-locais: baseados na formulação da camada limite, perfil-K, definida por Large et al. (1994).",
    "Esquema previsor-corretor: Algoritmo de passo de tempo previsor (Leap-Frog) e corretor (Adams-Molton) de terceira ordem.",
    "Mistura vertical: Processos que causam a mistura de propriedades no oceano na vertical, parametrizados no ROMS.",
    "Camadas limites de fundo: Regiões próximas ao fundo oceânico onde os gradientes de propriedades são mais acentuados.",
    "camada limite de interação ar-mar (baseada na parametrização de Fairall et al. (1996) e adaptada do algoritmo do COARE)",
    "modelo atmosférico",
    "equações primitivas do movimento",
    "aproximações de Boussinesq, plano β e hidrostática",
    "coordenadas cartesianas ortogonais",
    "coordenada sigma",
    "equação da continuidade",
    "equação da conservação da quantidade de movimento na direção zonal",
    "equação da conservação da quantidade de movimento na direção meridional",
    "equação da conservação de calor",
    "equação da conservação de sal",
    "equação de estado da água do mar",
    "temperatura potencial",
    "salinidade",
    "coeficiente de viscosidade cinemática vertical",
    "coeficiente de difusão de calor vertical",
    "termo de fluxo de calor radiativo",
    "velocidade vertical transformada",
    "aninhamento de modelos (aninhando o modelo regional ROMS em um modelo global Mercator em modo offline)",
    "modelo hidrodinâmico",
    "grade numérica",
    "resolução da grade",
    "camadas sigma",
    "condições iniciais",
    "condições de contorno",
    "Modelo de área limitada (como o ROMS)",
    "Condições de contorno do modelo",
    "Matriz de batimetria",
    "Modelo global do relevo da superfície terrestre (ETOPO1)",
    "Camada limite (oceano/atmosfera)",
    "Fluxo total de calor",
    "Atrito do vento",
    "Teoria de similaridade Monin-Obukhov",
    "Reanálise climática (ERA5)",
    "Condições de contorno com velocidades normais ao contorno nulas e free-slip",
    "Condições de contorno: informações utilizadas nas bordas do modelo para propagar dados para o interior.",
    "Mesoscala: escala espacial de processos oceânicos.",
    "Bias (Viés): desvio entre resultados do modelo e observações.",
    "Constantes harmônicas: parâmetros utilizados para simular a maré.",
    "Condição de contorno Flather: combina equação de Summerfeld com uma versão unidimensional da equação da continuidade.",
    "Condição de contorno Chapman: considera propagação de ondas de gravidade.",
    "Nudging (termo de tendência): técnica que aproxima os resultados do ROMS aos do Mercator.",
    "Spin-up: período de integração necessário para um modelo atingir a estabilidade.",
    "Correntes sobre a plataforma continental se encontram em um equilíbrio dinâmico com os ventos sobrejacentes e apresentam conhecida sazonalidade.",
    "Força de gradiente de pressão",
    "Força de Coriolis",
    "Corrente Costeira do Brasil (CCB)",
    "Corrente do Brasil (CB)",
    "Corrente de contorno oeste",
    "Giro do Atlântico Sul",
    "Convergência Subtropical",
    "Descarga continental",
    "Campo médio de circulação",
    "Seções verticais mensais",
    "Rosas de correntes mensais",
    "Velocidade zonal média",
    "Intensidade de correntes",
    "Intensidade de correntes (m/s)",
    "Rosas mensais de correntes",
    "meandros e vórtices da corrente",
    "Contra Corrente Intermediária (CCI)",
    "processos de mesoescala",
    "Vórtice de Cabo Frio (VCF)",
    "sistema frontal",
    "ASAS (provavelmente um fenômeno atmosférico, não definido explicitamente)",
    "Vórtice do Cabo de São Tomé",
    "avaliação de modelo (em contraste com validação e garantia de qualidade)",
    "constantes harmônicas (em relação à maré)",
    "Erro Médio Absoluto (EMA)",
    "Coeficiente de correlação linear (p)",
    "Série maregráfica",
    "Temperatura da Superfície do Mar (TSM)",
    "Análise Objetiva",
    "Modelo ROMS",
    "Modelo FEMAR",
    "Bias (Dado – Modelo)",
    "Derivadores lagrangianos de superfície são utilizados para comparação de correntes.",
    "O Projeto AZUL é um sistema de observação oceânica para a Bacia de Santos.",
    "A técnica forward & backward é usada para controle de qualidade de dados de derivadores.",
    "Velocidades superiores a 2,5 m/s são consideradas transmissões espúrias.",
    "Modelagem Hidrodinâmica",
    "Índice de Wilmot",
    "Bias",
    "Transporte de volume",
    "Vórtice de Cabo Frio",
    "Isóbatas",
    "Modelagem Hidrodinâmica",
    "Modelagem da Dispersão de Sólidos",
    "Emissários Submarinos",
    "Oceanografia Física",
    "Oceanografia Operacional",
    "Turbulência Geofísica",
    "Modelo de fechamento de turbulência",
    "Sistema de Corrente da Califórnia",
    "Corrente Costeira Brasileira",
    "Massas de água",
    "Camada limite de fundo",
    "Marés barótropicas",
    "Modelagem numérica de circulação oceânica",
    "Parametrização em massa de fluxos ar-mar",
    "Esquemas de advecção quase-monótonos",
    "Sistema de modelagem oceânica regional (ROMS)",
    "Resultados Probabilísticos das Pilhas de Deposição Individuais",
    "espessura máxima no fundo marinho",
    "resultados probabilísticos",
    "Datum SIRGAS2000",
    "Resultados Probabilísticos das Pilhas de Deposição Individuais",
    "Espessura máxima no fundo marinho",
    "Mobilização da estrutura",
    "Cadastro Técnico Federal (CTF)",
    "Certificado de Regularidade - CR",
    "Cadastro Técnico Federal de Atividades e Instrumentos de Defesa Ambiental – CTF/AIDA",
    "Cadastro Técnico Federal de Atividades e Instrumentos de Defesa Ambiental – CTF/AIDA",
    "Certificado de Regularidade (CR)",
    "Código CBO (Classificação Brasileira de Ocupações)",
    "Análise e Gerenciamento de Riscos Ambientais",
    "Avaliação de Impactos Ambientais",
    "Meio Físico e Biótico",
    "Meio Socioeconômico",
    "Planilhas de Análise Preliminar de Perigos (APP)",
    "Threshold Effects Levels (TEL)",
    "Probable Effects Levels (PEL)",
    "FPSO (Unidade Flutuante de Produção, Armazenamento e Transferência de Petróleo)",
    "Descomissionamento (processo de desativação de instalações)",
    "Caracterização Socioeconômica (levantamento de dados socioeconômicos)",
    "Meteorologia (estudo da atmosfera)",
    "Oceanografia (estudo dos oceanos)",
    "Batimetria (medida de profundidades de corpos d'água)",
    "Composição granulométrica (análise do tamanho das partículas de sedimentos)",
    "Morfologia (forma e estrutura de relevo)",
    "Alta Subtropical do Atlântico Sul (ASAS) - centro de alta pressão semipermanente",
    "Anticiclone Móvel Polar (APM) - centro de baixa pressão",
    "Massa Tropical Atlântica",
    "Sistemas frontais",
    "Zona de Convergência do Atlântico Sul (ZCAS)",
    "Maré semidiurna",
    "Swell (ondulação marítima que percorre longas distâncias)",
    "Áreas delimitadas para fins de proteção visando à sua conservação e restauração ou recuperação.",
    "Áreas para proteção as de influência de indústrias potencialmente poluidoras, com o objetivo de controlar a ocupação residencial no seu entorno.",
    "pesca artesanal",
    "pesca industrial",
    "armadores de pesca",
    "área de segurança de 500 m no entorno do FPSO (proibida navegação e pesca)",
    "Regiões Turísticas",
    "Região Turística Metropolitana do Rio de Janeiro",
    "turismo náutico",
    "praias da baía de Guanabara",
    "praias oceânicas",
    "Parque Estadual da Serra da Tiririca",
    "Capital Nacional do Surfe",
    "Região Turística Costa do Sol",
    "área de preservação permanente",
    "Patrimônio da Humanidade (UNESCO)",
    "biohermas estromatólitos carbonáticos",
    "Complexo do Porto do Açu",
    "manguezal",
    "turismo litorâneo",
    "Royalties são uma compensação financeira devida pelas empresas que produzem petróleo e gás natural no território brasileiro.",
    "Royalties são finitos porque só são pagos enquanto houver produção de petróleo e/ou gás natural em determinado campo.",
    "Royalties são variáveis porque têm como base de cálculo o volume de produção dos campos de petróleo e gás, a cotação do dólar e os preços internacionais do petróleo e do gás natural.",
    "VTS (Vessel Traffic Service) é um sistema de tráfego de navios.",
    "Densidade demográfica (habitantes/km²)",
    "Royalties da produção do petróleo e gás",
    "Participações Espaciais",
    "Patrimônio material (bens tombados pelo IPHAN)",
    "Patrimônio imaterial",
    "Comunidades quilombolas",
    "Populações tradicionais (caiçaras, praieiros)",
    "Valor adicionado bruto",
    "Impacto ambiental: alteração no fator ambiental, considerada em relação à sua relevância no nível de ecossistema/bioma e no nível socioeconômico, e suas consequências.",
    "Magnitude do impacto: medida da intensidade da alteração no fator ambiental.",
    "Sensibilidade ambiental: medida da susceptibilidade de um fator ambiental a impactos e da sua importância no contexto ecossistêmico-socioeconômico.",
    "Impacto efetivo/operacional: impacto associado a condições normais de operação.",
    "Impacto potencial: impacto associado a condições anormais do empreendimento.",
    "Impacto positivo: ação que resulta na melhoria da qualidade de um fator ou parâmetro ambiental.",
    "Impacto negativo: ação que resulta em um dano à qualidade de um fator ou parâmetro ambiental.",
    "Impacto direto: efeitos decorrentes de uma relação direta de causa e efeito.",
    "Impacto indireto: efeitos decorrentes de reações sucessivas não diretamente vinculadas ao aspecto ambiental gerador do impacto.",
    "Impacto imediato: efeitos que se manifestam durante a ocorrência do aspecto ambiental causador.",
    "Impacto posterior: efeitos que se manifestam após um intervalo de tempo da cessação do aspecto ambiental causador.",
    "Impacto local (espacial): efeitos restritos a um raio de 5 km (meios físico e biótico) ou 1 município (meio socioeconômico).",
    "Impacto regional (espacial): efeitos que ultrapassam um raio de 5 km (meios físico e biótico) ou afetam mais de 1 município (meio socioeconômico).",
    "Impacto suprarracional (espacial): efeitos que ultrapassam 5 km e apresentam caráter nacional, continental ou global (meios físico e biótico) ou afetam mais de 1 município e apresentam caráter nacional, continental ou global (meio socioeconômico).",
    "Impacto imediato (duração): duração de até 5 anos.",
    "Impacto de curta duração: duração de 5 a 15 anos.",
    "Impacto de média duração: duração de 15 a 30 anos.",
    "Impacto de longa duração: duração superior a 30 anos.",
    "Impacto temporário (permanência): impactos de duração imediata, curta ou média.",
    "Impacto permanente (permanência): impactos de longa duração.",
    "Impacto reversível: fator ambiental pode retornar às condições anteriores ao impacto.",
    "Impacto irreversível: fator ambiental não pode retornar às condições anteriores ao impacto.",
    "Impacto não cumulativo: impacto não acumula no tempo ou espaço, não interage com outros impactos.",
    "Impacto cumulativo: impacto afeta um fator ambiental já afetado por outros impactos, com cumulatividade espacial e/ou temporal.",
    "Impacto indutor: impacto que induz a ocorrência de outro(s) impacto(s).",
    "Impacto induzido: impacto induzido por outro impacto.",
    "Impacto sinérgico: potencialização de efeitos de um ou mais impactos pela interação espacial e/ou temporal.",
    "Impacto pontual (frequência): ocorre uma única vez.",
    "Impacto contínuo (frequência): ocorre de maneira contínua.",
    "Impacto cíclico (frequência): ocorre com intervalos regulares.",
    "Impacto intermitente (frequência): ocorre com intervalos irregulares ou imprevisíveis.",
    "Impacto ambiental é classificado em magnitude (baixa, média) e importância (pequena, média, grande)",
    "Sensibilidade ambiental é um fator de classificação dos impactos, considerando a relevância do fator no cenário nacional e a importância para a população.",
    "Descomissionamento é o processo de encerramento das atividades de produção de um empreendimento.",
    "Vazamentos de grandes volumes e proporções de óleo podem causar interferências na pesca artesanal e industrial.",
    "Interferências com o tráfego marítimo devido à presença de óleo no mar.",
    "Interferências sobre o turismo litorâneo decorrentes de vazamentos de óleo.",
    "Pressão sobre a infraestrutura aeroportuária devido à necessidade de resposta a cenários acidentais com vazamento de óleo.",
    "Pressão sobre a infraestrutura de armazenamento, tratamento e disposição final de resíduos sólidos devido à geração de resíduos contaminados durante o atendimento a cenários acidentais com vazamento de óleo.",
    "Impactos de alta magnitude: Interferências com as atividades pesqueiras e Interferências sobre o turismo litorâneo.",
    "Impactos de média magnitude: Interferências sobre o tráfego marítimo; Pressão sobre a infraestrutura aeroportuária; Pressão sobre a infraestrutura de armazenamento, tratamento e disposição final de resíduos sólidos.",
    "remoção parcial das estruturas e equipamentos",
    "abandono definitivo no substrato oceânico",
    "impactos temporários, reversíveis, de baixa magnitude e pequena e média importância",
    "Biodiversidade Brasileira",
    "Oceanografia Física",
    "Pesca Submarina",
    "Tratamento de Recortes de Perfuração Offshore",
    "Comércio Internacional de Espécies Ameaçadas de Fauna e Flora Silvestres (CITES)",
    "Ecossistema de ressurgência de Cabo Frio",
    "Sedimentos Marinhos",
    "Descomissionamento",
    "Análise Ambiental",
    "Recursos Demersais",
    "Zona Econômica Exclusiva",
    "Impacto Ambiental",
    "Monitoramento da Atividade Pesqueira",
    "Comunidades Certificadas",
    "Hidrologia",
    "Pesquisa Sísmica Marítima",
    "Ecologia alimentar",
    "Cefalópodes",
    "Monitoramento Ambiental",
    "Estudo de Impacto Ambiental (EIA)",
    "Relatório de Impacto do Meio Ambiente (RIMA)",
    "Estudo Ambiental de Perfuração (EAP)",
    "Projeto de Descomissionamento",
    "Modelagem da dispersão de sólidos",
    "Análise Preliminar de Perigos (APP)",
    "Plano de Emergência Individual (PEI)",
    "Programa de Manutenção Preventiva",
    "Programa de Manutenção Preventiva",
    "Plano de Emergência Individual (PEI)",
    "Análise Preliminar de Perigos – APP",
    "Nome CRS (ESRI)",
    "Nome da Projeção",
    "Unidade Horizontal",
    "Sistema de Referência de Coord. Verticais",
    "Datum Vertical",
    "Elevação",
    "Unidade Vertical",
    "Interpretação de Sonar de Varredura Lateral",
    "Possíveis regiões de corais a partir de Sonar de Varredura Lateral",
    "Extensão do Levantamento do Sonar de Varredura Lateral",
    "Batimetria",
    "Isóbatas (Levantamento Batimétrico)",
    "Sistema de Referência de Coordenadas Horizontais",
    "Datum Geodésico",
    "Código CRS (EPSG)",
    "Nome CRS (Shell)",
    "Mapa de Gradiente dos Campos de Bijupirá e Salema",
    "Programa de Descomissionamento de Instalações (PDI)",
    "FISPQ (Ficha de Informações de Segurança de Produtos Químicos) é um documento que fornece informações sobre os perigos de um produto químico e como lidar com ele com segurança.",
    "Líquidos inflamáveis – Categoria 3",
    "Corrosão/ irritação à pele – Categoria 2",
    "Carcinogenicidade – Categoria 2",
    "Toxicidade para órgãos-alvo específicos – Exposição única – Categoria 3",
    "Perigo por aspiração – Categoria 2",
    "Gasóleos e óleos destilados são misturas complexas de petróleo, compostas primariamente de hidrocarbonetos saturados (parafínicos ou naftênicos) ou aromáticos com cadeia carbônica composta de 9 a 30 átomos de carbono e ponto de ebulição entre 150 e 471ºC.",
    "índices biológicos de exposição (BEIs®)",
    "Programa de controle médico de saúde ocupacional (NR 7)",
    "Atividades e operações insalubres (NR 15)",
    "Ficha de Informações de Segurança de Produto Químico - FISPQ",
    "Cadastro Técnico Federal de Atividades e Instrumentos de Defesa Ambiental – CTF/AIDA",
    "Certificado de Regularidade - CR",
    "Certificado de Regularidade (CR) é um documento que certifica a conformidade da pessoa física com as obrigações cadastrais do CTF/AIDA.",
    "Cadastro Técnico Federal de Atividades e Instrumentos de Defesa Ambiental – CTF/AIDA é um cadastro que registra pessoas físicas e suas atividades relacionadas à defesa ambiental.",
    "A inscrição no CTF/AIDA constitui declaração do cumprimento de exigências específicas de qualificação ou limites de atuação determinados pelo Conselho de Fiscalização Profissional.",
    "bioincrustação: acúmulo de organismos vivos no casco de embarcações",
    "espécies exóticas: espécies não nativas de um determinado ecossistema",
    "descomissionamento: processo de desativação e remoção de uma instalação",
    "FPSO (Floating Production, Storage and Offloading): unidade flutuante de produção, armazenamento e descarga de petróleo e gás",
    "densidade (indivíduos/m2 ou ind/m2)",
    "análise de agrupamento (cluster)",
    "coeficiente de similaridade de Bray-Curtis",
    "táxon (unidade taxonômica)",
    "espécie exótica",
    "riqueza (nº de táxons distintos)",
    "abundância (número de indivíduos)",
    "índice de poluição de anelídeos",
    "Densidade Média por Área (ind/m2)",
    "espécie exótica",
    "bioinvasor",
    "hermafroditismo simultâneo",
    "incubaçãode larvas",
    "polyp bail-out",
    "comunidade bentônica",
    "bioincrustação",
    "similaridade geral da composição",
    "coral invasor",
    "espécies nativas",
    "espécies não-indigenas",
    "invasão biológica",
    "expansão de alcance",
    "estratégias reprodutivas",
    "biogeografia",
    "comunidades bentônicas",
    "espécies indicadoras de poluição",
    "invasão de recifes de coral",
    "controle de invasão",
    "regeneração extrema",
    "vetores de invasão",
    "impacto ambiental"
  ],
  "processos": [
    "Inventário das instalações de produção a serem descomissionadas",
    "Caracterização e avaliação das alternativas de descomissionamento",
    "Projeto de descomissionamento de instalações",
    "Estudos e planos associados",
    "Estudos ambientais",
    "Exploração dos campos de BJSA pela Petrobras (década de 1990)",
    "Desenvolvimento dos campos e operação do FPSO por Enterprise e Odebrecht (1999)",
    "Incorporação da Enterprise pela SBPL e assunção da posição de operadora (antes de 2003)",
    "Início da produção de óleo (2003)",
    "Apresentação do PDI Conceitual à ANP",
    "Aprovação do PDI Conceitual",
    "Apresentação do PDI Executivo",
    "Discussão dos conceitos de abandono de poços e descomissionamento do sistema submarino com os reguladores",
    "Apresentação do PDI Executivo Complementar",
    "Aprovação do PDI Executivo do FPSO Fluminense",
    "Início do descomissionamento do FPSO Fluminense após a cessação da produção",
    "Descomissionamento dos poços e sistema submarino",
    "Avaliação comparativa baseada em risco de opções para descomissionamento de instalações submarinas",
    "Descomissionamento total dos campos de BJSA",
    "Processo de licenciamento ambiental (IBAMA)",
    "Renovação de licenças ambientais",
    "Exploração e produção preliminar de óleo nos campos de Bijupira e Salema (BJSA) pela Petrobras (1994-2000).",
    "Desinvestimento parcial da Petrobras em BJSA.",
    "Entrada da Entreprise Oil e Odebrecht como parceiras (1999).",
    "Aquisição da Entreprise Oil pela SBPL e assunção da posição de operadora (2002).",
    "Início da fase de produção (2003).",
    "Redesenvolvimento dos campos com acréscimo de 4 novos poços (2014).",
    "Esforços de extensão da produção e aumento do fator de recuperação (scale squeze, estimulação ácida, gerenciamento de reservatórios).",
    "Estudo LTRO para identificar petróleo remanescente (2018).",
    "Projeto de extensão de vida dos ativos de BJSA, incluindo recertificação do FPSO Fluminense.",
    "Descomissionamento dos ativos e devolução dos campos à União (proposta).",
    "abandono de poços (seguindo metodologia indicada no PDI)",
    "transferência de petróleo de FPSO para navios aliviadores (em períodos de 17 a 20 dias)",
    "exportação de gás através de gasoduto para plataforma Petrobras P-8",
    "processamento e estocagem de óleo em tanques do FPSO",
    "conversão de cargueiro VLCC em FPSO",
    "nacionalização do FPSO Fluminense com transferência de propriedade de acordo com as novas regras do Repetro-SPED",
    "Conversão de navio cargueiro para FPSO",
    "Definição dos tanques centrais como tanques de carga e os laterais como tanques de lastro",
    "Ancoragem do Turret do FPSO ao fundo do mar por meio de 9 linhas de amarração",
    "Tensionamento das amarras na extremidade da plataforma usando um guincho e fixação ao Turret",
    "Deposição de partes do sistema de amarração da P-13 no leito marinho antes da transferência das operações dos campos de BJSA à SBPL.",
    "Operação de dutos para injeção de água e gás, e produção de petróleo.",
    "Operação de dutos e equipamentos submarinos de petróleo e gás, incluindo produção, injeção de gás e água.",
    "Descomissionamento de equipamentos.",
    "Descomissionamento de instalações de produção.",
    "Abandono de 22 poços em operação.",
    "Gerenciamento de resíduos, seguindo o procedimento de BJSA e o Projeto de Controle de Poluição (PCP).",
    "Tratamento de resíduos gerados durante o descomissionamento da mesma forma que em operação normal.",
    "Segmentação e tratamento de resíduos.",
    "Descomissionamento",
    "Descarte de chapas pintadas",
    "Reciclagem de chapas pintadas",
    "Descarte de tintas",
    "Inspeção e remoção de resíduos no leito marinho (se viável)",
    "Recuperação de equipamentos submarinos",
    "Inspeção da Linha de Exportação de Gás",
    "Avaliação Comparativa de alternativas para descomissionamento",
    "desconexão e liberação do FPSO",
    "decomissionamento da infraestrutura submarina e abandono dos poços",
    "colocação dos poços submarinos em estado de suspensão com CSB",
    "limpeza do FPSO e da infraestrutura submarina",
    "remoção completa",
    "remoção parcial",
    "abandono permanente",
    "assentamento das linhas (laydown)",
    "corte submarino e elevação ao convés",
    "remoção por enrolamento",
    "levantamento e corte no convés",
    "Desenvolvimento de uma Avaliação Comparativa (método Qualitativo selecionado)",
    "Análise qualitativa substanciada por dados quantitativos e estudos adicionais (emissões de gases de efeito estufa, quantidade de resíduos gerados, estudos de dispersão de partículas de sol e estudo de impacto ambiental marinho)",
    "Processo de ranqueamento usando classificação baixo/médio/alto",
    "Revisão e discussão dos fatores de avaliação pelos participantes do workshop",
    "Atribuição de pontuação para cada opção estabelecida (remoção total, remoção parcial ou abandono permanentemente no local) baseada no consenso do grupo",
    "Cálculo da pontuação para um subcritério considerando a média das pontuações aplicadas a todos os fatores de avaliação associados",
    "Assentamento das linhas do FPSO (laydown)",
    "Remoção de risers, flowlines e umbilicais",
    "Abandono permanente no local",
    "Cálculo de pontuação por critério usando método de soma ou média",
    "Consolidação das pontuações por opção e grupo",
    "Identificação da opção com maior pontuação como solução ótima",
    "Processo de avaliação comparativa para identificar a melhor opção de descomissionamento.",
    "Remoção parcial ou completa dos risers, umbilicais, flowlines, manifolds, jumpers, flying leads, linhas de exportação de gás, linhas de amarração, subsea trees (XT) e tubing head spools (THS).",
    "Laydown (assentamento) de risers e umbilicais.",
    "Abandono permanente dos equipamentos no local.",
    "Teste de sensibilidade removendo o critério econômico da avaliação.",
    "Análise de Sensibilidade (com critério econômico excluído)",
    "Análise Comparativa",
    "Remoção dos risers, da parte dinâmica dos umbilicais e da parte superior das linhas de ancoragem",
    "Abandono temporário dos equipamentos no leito marinho em áreas sem corais",
    "Remoção posterior dos equipamentos temporariamente abandonados",
    "Recuperação das árvores de natal através da plataforma",
    "Abandono permanente de equipamentos instalados pela Petrobras",
    "Avaliação Comparativa",
    "Abandono permanente de equipamentos no leito marinho (listados na Tabela 4.2.7.1)",
    "Remoção de equipamentos do leito marinho e reciclagem (listados na Tabela 4.2.7.2)",
    "Limpeza das linhas submarinas, equipamentos e tubulações.",
    "Desembarque de resíduos.",
    "Fechamento e proteção de poços contra formação de hidratos.",
    "Abandono permanente dos poços (P&A) através de through-tubing ou métodos convencionais.",
    "Descomissionamento do FPSO Fluminense (envolvendo desconexão e reciclagem): Suspensão dos poços, limpeza do sistema submarino, limpeza dos tanques de carga, planta de produção e sistemas de marinha do FPSO (incluindo remoção de NORM).",
    "Tratamento de efluentes para atender ao limite de TOG (15 ppm).",
    "Limpeza, inertização e colocação em condição livre de hidrocarbonetos de tubulações, vasos de pressão, tanques de diesel e demais equipamentos.",
    "Tratamento de NORM como resíduo contaminado com radioatividade, seguindo requerimentos do Plano de Gerenciamento de NORM da Shell e do Plano de Transporte de Material Radiativo (NORM).",
    "Remoção da bioincrustação da parte externa do casco do FPSO.",
    "Desconexão das linhas submarinas (risers e umbilicais) e depositadas temporariamente no leito marinho.",
    "Intervenção em equipamentos do sistema submarino (após remoção do FPSO) por barco de serviço equipado com ROV.",
    "Rebocamento do FPSO para estaleiro intermediário no Brasil para remoção de bioincrustação.",
    "Rebocamento do FPSO para estaleiro no exterior para reciclagem.",
    "Desmontagem e reciclagem do FPSO.",
    "Recolhimento dos risers, parte dinâmica dos umbilicais e parte superior das amarras do leito marinho.",
    "Tratamento e encaminhamento para reciclagem de equipamentos removidos.",
    "Variação do tamanho e posicionamento da ASAS determina a variabilidade sazonal no regime de ventos.",
    "Deslocamento de sistemas frontais forçados pelo APM perturba a situação de bom tempo induzida pela ASAS.",
    "Geração de ondas no sul por tempestades originadas em centros de baixa pressão da Antártica.",
    "Coleta de dados de corrente.",
    "Avaliação granulométrica superficial.",
    "Campanhas de caracterização e monitoramento ambiental.",
    "Atividades de perfuração.",
    "Identificação das Unidades de Conservação (UCs) afetadas pela atividade de descomissionamento.",
    "Análise das interfaces da atividade de descomissionamento com as atividades socioeconômicas (pesca, turismo).",
    "Análise e gerenciamento de riscos ambientais através da técnica APP.",
    "Identificação e avaliação dos impactos ambientais para os meios físico, biótico e socioeconômico.",
    "Avaliação de impactos potenciais, considerando acidentes com embarcações e vazamentos de óleo.",
    "Minimizar, monitorar, compensar e/ou mitigar impactos",
    "Implementação de medidas e projetos de controle e monitoramento ambiental",
    "Colonização e crescimento de organismos em superfícies e estruturas submersas",
    "Levantamento de dados referentes às espécies de fauna e flora incrustadas",
    "Amostragem dos organismos durante as campanhas de mergulho para inspeção do casco",
    "Análise qualitativa da fauna e flora incrustadas",
    "Análise quantitativa dos dados",
    "Avaliação da ocorrência de bioincrustação ao longo dos trechos horizontais dos equipamentos submarinos e estruturas",
    "Avaliação da ocorrência de bioincrustação ao longo da extensão vertical das linhas de ancoragem e risers",
    "Detecção de colônias de Coral Sol em risers até 80m de profundidade.",
    "Registro da profundidade máxima de bioincrustação em risers (533,2 m) e linhas de ancoragem (715,8 m).",
    "Elaboração e apresentação de relatórios técnicos de operação do sistema de produção anualmente ao IBAMA.",
    "Desenvolvimento contínuo do Projeto de Monitoramento de Impactos de Plataformas e Embarcações sobre a Avifauna (PMAVE) e envio de relatórios ao IBAMA.",
    "Desenvolvimento contínuo do Programa de Monitoramento Ambiental e envio de relatórios ao IBAMA.",
    "Desenvolvimento contínuo do Projeto de Comunicação Social e envio de relatórios ao IBAMA.",
    "Desenvolvimento contínuo do Projeto de Educação Ambiental dos Trabalhadores e envio de relatórios anuais.",
    "Desenvolvimento contínuo de Projetos de Educação Ambiental e envio de relatórios ao IBAMA.",
    "Continuidade do Projeto de Controle da Poluição e apresentação de relatórios de acompanhamento ao IBAMA.",
    "Realização de, no mínimo, um simulado anual de Plano de Emergência Individual (PEI) com cenário de descarga de óleo e envio de relatório ao IBAMA.",
    "Implementação do Sistema de Segurança Operacional de Sistemas Submarinos e apresentação de relatórios anuais ao IBAMA.",
    "Apresentar proposta para o Projeto de Prevenção e Controle de Espécies Exóticas em 30 dias e iniciar sua implementação.",
    "Atender às solicitações do Parecer Técnico n° 284/2018 em 30 dias.",
    "Manter o OTOG da água produzida descartada dentro dos limites determinados (42 ppm diário e 20 ppm mensal).",
    "Encaminhar atualização do Projeto de Desativação (aprovado pelo IBAMA) antes da implementação.",
    "Obter anuência prévia do IBAMA para intervenções nos poços.",
    "Realizar Auditorias Ambientais independentes a cada dois anos e apresentar relatórios em até 45 dias após a conclusão.",
    "Não ampliar a produção do FPSO Fluminense até que as adequações no tratamento e descarte de água sejam satisfatórias.",
    "Regularizar o gerenciamento de resíduos de TENORM conforme prazos e formas dos pareceres técnicos especificados.",
    "Cumprir as obrigações relativas à Compensação Ambiental após liberação do Comitê de Compensação Ambiental Federal.",
    "Monitoramento da pressão pelo SCM de AC-1",
    "Perfuração do poço piloto",
    "Tamponamento do poço",
    "Abandono do poço",
    "Perfuração de desvio",
    "Inserção de tubos telado",
    "Inserção de liner perfurado",
    "Suspensão do poço",
    "Desconexão do manifold",
    "Conversão de um navio tanque VLCC em FPSO",
    "Instalação de equipamentos de produção no convés principal do FPSO",
    "Operação e manutenção do FPSO Fluminense (contrato de 13 anos com possibilidade de extensão)",
    "Descomissionamento do sistema de geração de vapor original",
    "Extensão da vida útil do FPSO (trabalhos de 2011 a 2014)",
    "coletar gases de hidrocarbonetos das unidades de processo",
    "aliviar continuamente a uma vazão de 75 MMSCFD e para uma vazão máxima de blowdown de 125 MMSCFD (flare AP)",
    "coletar gases abaixo de 500 KPA (flare BP)",
    "recolher os líquidos condensados e os transferir para um tanque (vasos separadores)",
    "manter chamas piloto através do sistema de gás",
    "purgar oxigênio e fornecer nitrogênio com gás combustível para os headers do flare",
    "fornecer gás para as turbinas de acionamento dos geradores elétricos",
    "elevar a temperatura do gás combustível para 49°C",
    "reduzir a pressão do gás combustível para 3.103 kPag",
    "remover hidrocarbonetos pesados e reduzir o ponto de orvalho do gás combustível para menos de 25°C",
    "reciclar líquidos condensados e enviá-los para o Separador IP",
    "aquecer o gás combustível para 10°C",
    "filtrar o gás combustível",
    "recuperar o calor proveniente dos gases de descarga das turbinas para aquecer a água doce",
    "circular água doce em um sistema fechado e um tanque de expansão",
    "utilizar água doce em trocadores de calor nos módulos de processo",
    "utilizar água salgada filtrada para prover resfriamento",
    "resfriar a água de produção antes de ser descarregada ao mar",
    "resfriar o óleo estabilizado antes de seguir para os tanques de estocagem",
    "suprir água do mar para diversos equipamentos",
    "comprimir ar e resfriá-lo",
    "captar ar nas condições atmosféricas e comprimi-lo a 700 kPag na vazão de 285 m3/h",
    "filtrar e secar ar de instrumentação",
    "remover partículas e óleo do ar de instrumentação",
    "armazenar ar de instrumentação no vaso de ar de instrumentação",
    "assegurar que as garrafas de ar de partida estarão cheias o tempo todo",
    "alimentar o compressor de ar de partida pelo Painel de Emergência em caso de black-out",
    "Armazenamento de produtos químicos em tanques diários e no módulo quatro.",
    "Separação de vapores em vaso separador de dreno fechado e envio para o Flare LP.",
    "Bombeamento de condensados para separador IP ou tanque de slop.",
    "Coleta e direcionamento de drenagem da área para o tanque de slop.",
    "Tratamento de água contaminada com óleo em sistema secundário e descarte no mar (se dentro da especificação CONAMA 393/IBAMA).",
    "Manutenção de atmosfera não inflamável em tanques através do sistema de gás inerte.",
    "Distribuição de MDO para diversos equipamentos por gravidade e bombeamento.",
    "Controle de pressão de descarga de MDO por válvula reguladora de pressão.",
    "Recirculação de excesso de MDO para tanque de serviço.",
    "Carregamento e descarregamento de água de lastro por gravidade e edutores.",
    "Transferência de água de lastro contaminada para tanque de slop para tratamento.",
    "Ajustamento do trim e calado dos tanques de lastro durante operações de carga e descarga.",
    "Evacuação em caso de emergência (incluindo uso de helicóptero, barcos salva-vidas, balsas e redes de abandono)",
    "Avaliação de riscos e desempenho dos sistemas de escape, TR, evacuação e resgate",
    "Utilização do Abrigo Temporário para proteção do pessoal durante a avaliação de incidente e/ou espera pelo controle da situação ou abandono controlado",
    "Comunicação através do sistema PA (Public Address) em caso de evacuação",
    "Distribuição de coletes salva-vidas em locais estratégicos.",
    "Transmissão de sinal audível para toda a unidade em situações de emergência.",
    "Ativação de alarmes (Geral, Incêndio, Gás, Abandono).",
    "Organização e liderança do Gerente da Plataforma (OIM) em situações de emergência.",
    "Utilização de recursos do pessoal e equipamentos do Time de Resposta de Emergência (ERT) e suporte de terra.",
    "Indução do pessoal pelo assessor de SMS (HSE Advisor) para atenção aos seus papéis em emergências.",
    "Início formal de cada situação de emergência com o toque de um alarme.",
    "Absorção de cargas do FPSO e do navio aliviador pelo sistema de amarração na condição de descarregamento.",
    "Detecção automática de incêndio, fumaça, calor ou presença de gás combustível.",
    "Detecção da ativação manual de alarme de incêndio.",
    "Início de alarmes audíveis e visuais.",
    "Ativação de sistemas automáticos de proteção de incêndio e gás.",
    "Parada de processos ou equipamentos, incluindo instalações submarinas.",
    "Comunicação com o Sistema de Bloqueio de Emergência para controle de bombas de incêndio, interface com o PA, ativação de válvulas de dilúvio e bloqueio, despressurização e isolamento elétrico da planta.",
    "Suprir água à rede principal de incêndio para controlar e mitigar perigos de incêndio",
    "Manter a pressão na rede principal de incêndio (bomba pressurizadora ou linha de conexão de 3”)",
    "Mistura do AFFF com a água de incêndio no compartimento do Tanque de Espuma",
    "Fluxo da mistura de espuma através de uma linha coletora para o sistema de dilúvio e canhões de espuma",
    "Isolamento de equipamentos danificados por meio de válvulas",
    "Movimentação de carga e pessoal por guindastes, atendendo aos requisitos do Lifting and Hoisting Standard, B&S OPS 0055, Rev.1.",
    "Operação dos guindastes de acordo com os padrões API 2C e critérios de vento e de carga determinados pelo fabricante.",
    "Suprimento de energia elétrica de emergência em caso de falha do sistema principal, utilizando sistemas no-break, baterias auxiliares e o gerador SOLAS de emergência.",
    "O gerador de emergência e o painel podem suprir energia, quando necessário via interconexão ao painel principal dos módulos para partida da planta.",
    "Quando houver perda da geração principal e de emergência, os seguintes sistemas de baterias da Planta alimentarão os consumidores de emergência: UPS 220V CA e sistema dedicado de baterias de 24V CC.",
    "O plano de desenvolvimento da instalação foi baseado num período de produção de 15 (quinze) anos, de 2003 a 2018.",
    "Água do mar deaerada é utilizada na injeção.",
    "A água produzida pelo reservatório é tratada e descartada para o mar, de acordo com a regulamentação vigente.",
    "O petróleo flui no processo e é armazenado nos tanques centrais de armazenamento de óleo, depois de passar pelos resfriadores.",
    "No início da fase de produção, o gás é produzido, comprimido e utilizado no processo de gás lift, com excedente sendo exportado via riser de exportação de gás e duto submarino para a Plataforma P-15.",
    "Quando as válvulas de bloqueio estão ativadas automaticamente, o gás é desviado para o flare através do sistema de despressurização.",
    "Sistema de injeção de metanol é disponível para todos os poços do campo para evitar a formação de hidrato.",
    "O fluxo de hidrocarbonetos de entrada flui para as facilidades da planta através de Linhas submarinas, Manifolds e Risers até o Turret e daí para entrada do Modulo 1 de separação, onde o óleo, gás e água são separados.",
    "O óleo do separador IP flui para dois (2) Tratadores Eletrostáticos (módulo 3), depois para resfriadores e a seguir para os tanques de carga centrais.",
    "A bomba de óleo cru (módulo 2) envia o hidrocarboneto para os Aquecedores de Tratamento de Cru (módulo 3) e tratador eletrostático, o qual é então resfriado, e medido (medição fiscal) antes de ser estocado.",
    "No caso de um bloqueio de emergência, o fluxo de processo será dividido por válvulas em seções definidas.",
    "Gás em baixa pressão do Separador de Pressão Intermediária (IP) e dos Tratadores Eletrostáticos é enviado aos Compressores de Gás de baixa pressão (LP).",
    "O gás do Compressor de Gás de baixa pressão (Módulo 8) é combinado com o gás vindo do Separador de Alta Pressão (HP) e passa para os Compressores de Alta Pressão (Módulo 7 a BB).",
    "O gás vindo da P-15 é enviado para o fluxo do processo a montante dos Separadores de Processo.",
    "O gás vindo do processo de Separação de entrada (HP) e de tratamento de óleo é comprimido e desidratado para o gás lift e passa pelo sistema de Compressão de Gás.",
    "O gás comprimido é resfriado por resfriadores a ar.",
    "O óleo será transferido para o navio aliviador usando-se um mangote de carregamento.",
    "Na fase inicial do projeto, o gás será produzido, comprimido e utilizado no gás lift e qualquer excesso enviado pelo riser de exportação de gás e pelo gasoduto para a Plataforma P-15.",
    "Na ocasião em que a produção de gás seja insuficiente para o gás lift, o mesmo duto e riser serão usados para importar gás da P-15 para suplementar as necessidades do gás lift.",
    "O sistema de gás combustível fornece gás para os turbogeradores, que fornecem energia para as unidades da planta.",
    "O gás combustível passa por um pré-aquecedor onde sua temperatura é elevada para 49°C.",
    "A pressão do gás combustível é reduzida para 3.103 kPag antes do separador de gás para remover hidrocarbonetos pesados e reduzir o ponto de orvalho do gás combustível para menos de 25°C.",
    "Os condensados são reciclados para o Separador IP (pressão intermediária) através de um separador de sucção de gás de primeiro estágio.",
    "O gás combustível é então aquecido para 10°C por meio de um trocador de calor tipo U.",
    "O gás é filtrado e transferido para os geradores das turbinas, coletor de utilidades, compressor de gás flash de 1º. estágio, Recuperador de Glicol e Gerador de Gás Inerte.",
    "O sistema de tratamento de água é dividido em duas partes, o principal e secundário (para reprocessamento de água fora de especificação).",
    "O Separador gravitacional é responsável por coletar toda a água produzida no processo de saparação proveniente dos separadores primários de alta pressão e do separador secundário de pressão intermediária.",
    "Após a separação de óleo e água neste equipamento a água é enviada para o hidrociclone aonde ocorre uma segunda separação do óleo e água e finalmente a mesma é tratada pela célula flotadora da plataforma.",
    "Recebimento de água oleosa nos tanques de slop (sujo e limpo).",
    "Separação gravitacional do óleo da água em dois estágios (tanques de slop sujo e limpo).",
    "Filtragem da água através de filtros de cartuchos.",
    "Descarte da água no mar (após atender especificação CONAMA 393/2007).",
    "Controle e monitoramento da planta, executados na Sala de Controle Central (CCR) ou localmente, dependendo do sistema.",
    "Acionamento do sistema de parada de emergência (ESD) automática ou manualmente para proteger pessoal, instalação, equipamentos e evitar intensificação de incidentes.",
    "Parada da planta em cinco níveis (ASD, ESD, PSD, USD, SESD).",
    "Separação de óleo e gás nos separadores de produção.",
    "Tratamento de óleo em unidades de tratamento eletrostático.",
    "Compressão de gás em estágios.",
    "Desidratação de gás em torres de contato de glicol.",
    "Despressurização dos sistemas de processo em caso de incêndio ou detecção de gás.",
    "Despressurização de vasos de hidrocarbonetos para reduzir a possibilidade de escalonamento.",
    "Disponibilização de recursos de resposta a derrame de óleo em diferentes tempos, dependendo do tamanho da descarga:",
    " - Descarga pequena (até 8 m³): em até 2 horas",
    " - Descarga média (de 8 a 200 m³): em até 6 horas",
    " - Descarga de pior caso: TN1 (12 horas), TN2 (36 horas), TN3 (60 horas)",
    "Monitoramento da mancha de óleo e dispersão mecânica.",
    "Contenção e recolhimento do óleo derramado.",
    "Limpeza de áreas costeiras eventualmente atingidas.",
    "Movimentação de produto através dos dutos.",
    "Limpeza dos dutos (última limpeza)",
    "Tamponamento dos dutos.",
    "Inventário de dutos",
    "Limpeza de dutos",
    "Inspeção de dutos",
    "Operação de dutos",
    "Desconexão de dutos",
    "Inventário de dutos",
    "Inspeção de dutos",
    "Limpeza de dutos",
    "Operação de dutos",
    "Abandono de dutos",
    "Reunião de início",
    "Workshop de Premissas da Avaliação Comparativa (1º Workshop)",
    "Workshop de Avaliação Comparativa (2º Workshop)",
    "Revisão e confirmação das principais premissas",
    "Definição de fronteiras entre as categorias",
    "Definição de fatores de avaliação de cada subcritério",
    "Realização da Avaliação Comparativa Qualitativa do Sistema Submarino",
    "Avaliação comparativa de cada grupo separadamente para os campos de Bijupirá e Salema (exceto Grupo 5 e 6)",
    "Aplicação da metodologia publicada pela DNV GL nas Diretrizes para Avaliação Comparativa Baseada em Risco de Opções para Descomissionamento de Instalações Submarinas no Brasil",
    "Remoção completa por enrolamento",
    "Remoção completa por içamento e corte no convés",
    "Remoção Parcial de 50%. Corte submarino e içamento ao convés",
    "Assentamento e posterior remoção total da amarração e âncoras",
    "Assentamento e posterior remoção da corrente da parte superior da amarra (top chain) e do cabo de polyester, deixando no local a corrente da parte inferior da amarra (bottom chain) e das âncoras",
    "Assentar (laydown) e deixar tudo no local",
    "Avaliação Comparativa",
    "Cálculo da média das pontuações médias de cada subcritério",
    "Cálculo da soma das pontuações médias de cada subcritério",
    "Avaliação comparativa para definir a opção preferida para cada grupo e campo analisado.",
    "Remoção de partes do sistema de amarração que não impactam o meio ambiente.",
    "Remoção de âncoras e corrente da parte inferior da amarra.",
    "Assentamento de risers e parte dinâmica dos umbilicais.",
    "Remoção parcial de risers e parte dinâmica dos umbilicais.",
    "Remoção parcial de linhas não enterradas e sem corais de profundidade nas proximidades.",
    "Remoção parcial de manifolds (deixando a sub-base no local).",
    "Remoção parcial da linha de amarração (deixando as correntes da parte inferior e âncoras).",
    "Remoção completa por enrolamento (linha de exportação de gás).",
    "Seleção do Conceito",
    "Definição de Engenharia",
    "Execução (descomissionamento)",
    "Avaliação Comparativa",
    "Remoção e içamento de equipamentos submarinos (seções de 40 metros)",
    "Assentamento de linhas",
    "Corte submarino",
    "Transporte de resíduos (offshore, Porto do Açu, Niterói, Caxias)",
    "Reciclagem de materiais",
    "Definição de grupos de equipamentos para avaliação",
    "Revisão e confirmação das categorias e grupos de equipamentos submarinos",
    "Confirmação das alternativas de descomissionamento",
    "Definição das fronteiras entre as categorias",
    "Definição dos fatores de avaliação",
    "Substituição de risers originais por novos.",
    "Recuperação de risers, flowlines e umbilicais, incluindo lavagem de acordo com requisitos de limpeza definidos.",
    "Descomissionamento de jumpers e flying leads (remoção completa, parcial ou deixar no local).",
    "Descomissionamento de manifolds (remoção completa, parcial ou deixar no local).",
    "Desbloquear XT e conectores do manifold.",
    "Anexar guindastes IE a cada conector.",
    "Levantar XT se cruzada por flying leads.",
    "ROV corta flying leads.",
    "Recuperar jumper para o deck do IE.",
    "Recuperar todos os Jumpers em um coletor.",
    "ROV desconecta os EFLs para a cesta submarina.",
    "ROV anexa guindaste ao HFL e desbloqueia.",
    "Crane / ROV transfere o HFL para a cesta submarina.",
    "Cortar jumpers e Flying leads no Connector.",
    "Recuperar conectores com XT ou THS.",
    "Sair de Subsea.",
    "Remover os conectores e coloque-os no fundo do mar.",
    "Deixar Conectado ao XT / Manifold.",
    "Remoção de equipamentos submarinos (XTs, THSs, jumpers, flying leads, linhas de amarração, risers, flowlines, umbilicais, manifolds)",
    "Corte de linhas de exportação de gás",
    "Transporte de materiais para reciclagem (via caminhão e barcaças)",
    "Assentamento de equipamentos no leito marinho",
    "Enrolamento de linhas de exportação de gás",
    "Içamento de equipamentos para o convés de embarcações",
    "Transporte marítimo de equipamentos e materiais",
    "Reciclagem de materiais",
    "Reuniões semanais via call entre as equipes da SHELL Brasil, da SHELL Houston e da DNV GL",
    "Apresentação do relatório de resultados do 1º WORKSHOP pela DNV GL",
    "Fornecimento de dados sobre a localização de bancos de corais de águas profundas pela SHELL",
    "Modelagem da dispersão dos sedimentos",
    "Envio de materiais e documentos pela SHELL (Select Phase – Basis for Design – Bijupirá-Salema Decommissioning, Technical Information about Bijupirá Salema Fields, “BJSA Decommissioning Comparative Assessment Workshop”, cartazes)",
    "Preparação de um “Material de Pré-Leitura” pela DNV GL",
    "Indicação das qualificações dos participantes",
    "Personalização de 12 planilhas do Excel para grupos de descomissionamento de BJSA e opções",
    "Aplicação da metodologia da DNV GL para Avaliação Comparativa Qualitativa",
    "Classificação de cores do desempenho de cada fator de avaliação",
    "Cálculo da média das pontuações para cada subcritério",
    "Cálculo da pontuação de cada critério (soma ou média das pontuações dos subcritérios)",
    "Verificação de consistência nas planilhas (verificar inconsistências, revisar comentários, conferir durações e revisar itens 'Não aplicável')",
    "Reavaliação de itens classificados como 'Não aplicável' (NA) com atribuição de verde (julgamento conservador)",
    "Sessões específicas para cada Campo (Bijupirá e Salema) durante o workshop",
    "Realização de sessões para segurança, meio ambiente, econômico e social em dias específicos do workshop",
    "Risers e umbilicais são assentados (laydown)",
    "Risers são limpos e corais removidos e recolhidos",
    "Remoção de jumpers e flying leads",
    "Remoção de manifolds de produção e de injeção de água e gas lift PLET",
    "Avaliação de critérios: ambiental, social, técnico e econômico para cada opção",
    "Avaliação de opções de descomissionamento para manifolds, considerando critérios ambientais, sociais, técnicos e econômicos.",
    "Remoção de manifolds/PLET, com tratamento de hidrocarbonetos residuais pela SHELL.",
    "Avaliação de opções de descomissionamento para árvores submarinas (XTs e THSs), considerando critérios de segurança, ambientais, sociais, técnicos e econômicos.",
    "Remoção de XTs, com tratamento de hidrocarbonetos residuais pela SHELL.",
    "Avaliação de opções de descomissionamento para a linha de exportação de gás, considerando diferentes métodos de remoção (enrolamento, içamento e corte, corte submarino).",
    "Análise das opções de descomissionamento para linhas de amarração e gasodutos.",
    "Avaliação dos riscos envolvidos em cada opção.",
    "Levantamento de informações sobre as condições e integridade do gasoduto e outros equipamentos submarinos.",
    "Avaliação da viabilidade técnica das opções (ex: enrolamento reverso).",
    "Obtenção de informações sobre o comprimento das seções a serem cortadas.",
    "Obtenção de mais informações sobre a presença de corais.",
    "Análise do relatório e premissas da modelagem de dispersão de sedimentos.",
    "Realização de Avaliações Ambientais para o Descomissionamento.",
    "Imageamento do fundo do mar.",
    "Modelagem de dispersão de sedimentos.",
    "Identificação dos corais de águas profundas.",
    "Verificação da disponibilidade de rotas pré-definidas para assentamento.",
    "Verificação das capacidades operacionais das embarcações.",
    "Reciclagem de material removido do fundo do mar",
    "Produção do material deixado in situ",
    "Consumo de combustível marítimo e de caminhões",
    "Cálculo de emissão de GEE",
    "Descomissionamento de instalações submarinas (Árvores Submarinas - XTs, incluindo Tubing Head Spool - THS)",
    "Avaliação comparativa de opções de descomissionamento (2º Workshop de Avaliação Comparativa)",
    "Análise de critérios de segurança em descomissionamento considerando riscos para trabalhadores no mar, outros usuários do mar e trabalhadores em terra.",
    "Operações de desmontagem",
    "Trabalho em altura",
    "Atividades em espaços confinados",
    "Manuseio de materiais contaminados",
    "Transferência de materiais/resíduos",
    "Manuseio de estruturas submarinas",
    "Atividades de descomissionamento",
    "Atividades de descomissionamento",
    "Estabilizar a situação após um incidente e realizar a operação",
    "Desenvolvimento de procedimentos e identificação de recursos e equipamentos para estabilizar a situação após um incidente",
    "Implementação do conceito proposto para descomissionamento",
    "Desenvolvimento de engenharia adicional para viabilizar tecnologicamente o conceito",
    "Construção de novos ativos marítimos (ou investimento para auxiliar desenvolvimento)",
    "Envolvimento para atender aos requisitos do projeto pela cadeia de suprimentos",
    "Desenvolvimento da cadeia de suprimentos",
    "Coleta de ramos de octocorais de profundidade",
    "Fragmentação de octocorais",
    "Fixação de octocorais em 'vasos de coral'",
    "Colocação de octocorais no habitat",
    "Monitoramento da sobrevivência de corais",
    "Descomissionamento tradicional (remoção completa da plataforma)",
    "Descomissionamento alternativo (submersão de seções de plataformas)",
    "Avaliação dos impactos ambientais e econômicos do descomissionamento",
    "Monitoramento da área após o descomissionamento",
    "Mensuração dos impactos da remoção de estruturas de petróleo e gás na biodiversidade local",
    "Remoção de estruturas offshore",
    "Transporte da plataforma",
    "Limpeza e esvaziamento de plataformas antes do descomissionamento",
    "Atividades de remoção da plataforma",
    "Monitoramento de estruturas deixadas no local original",
    "Avaliação de metodologias apropriadas de descomissionamento",
    "Geração de estimativas de custo e identificação de desafios e riscos associados ao descomissionamento",
    "Análise de propostas de limpeza, descarga e abandono de equipamentos submarinos (IBAMA)",
    "Avaliação Comparativa baseada em riscos, considerando impactos ambientais, segurança, taxa de deterioração dos materiais, tecnologia, aspectos sociais e custos",
    "exploração e comparação de estratégias de descomissionamento",
    "rastrear e estabelecer impactos e elementos ambientais",
    "definir diretrizes adicionais",
    "melhorar e adaptar diretrizes caso-a-caso",
    "investigar opções e resultados antes da decisão sobre a estratégia",
    "selecionar a estratégia mais adequada para minimizar os distúrbios",
    "atualizar o contexto ecológico atual da área",
    "prever possíveis mudanças causadas por cada estratégia",
    "indicar a estratégia de monitoramento e estratégias de mitigação",
    "preparar uma caracterização ambiental",
    "avaliar as populações dominantes e sua vulnerabilidade",
    "identificação de gêneros de coral e esponjas",
    "avaliação de respostas de L. pertusa a doses de cascalho de perfuração",
    "avaliação de impactos de partículas em suspensão em L. pertusa",
    "remoção de partículas por produção de muco",
    "Avaliação dos impactos da dispersão de sedimentos na área de Bijupirá & Salema usando dados em ArcGIS.",
    "Identificação da área e organismos afetados pela remoção de equipamentos submarinos.",
    "Modelagem da dispersão de sedimentos, indicando a probabilidade e espessura de sedimentos remobilizados.",
    "Investigação das possíveis regiões de coral identificadas por sonar antes do descomissionamento.",
    "Levantamento na literatura para avaliar os riscos potenciais associados ao processo de descomissionamento.",
    "remoção dos equipamentos submarinos",
    "exposição às taxas de sedimentos",
    "processo de limpeza (corais)",
    "descomissionamento",
    "remoção, transporte e recuperação/reciclagem de equipamentos",
    "avaliação multidisciplinar de riscos",
    "monitoramento (aspectos bióticos e abióticos)",
    "Registro de coordenadas geográficas (UTM) e informações sobre a biodiversidade em diferentes pontos de um habitat marinho.",
    "Identificação e classificação de espécies de corais e outros organismos encontrados em bancos de coral e no fundo do mar.",
    "Registro de coordenadas geográficas (UTM24S) para cada local.",
    "Inspeção do fundo do mar e bancos de coral.",
    "Identificação e classificação de espécies de corais e outros organismos em diferentes locais subaquáticos.",
    "Identificação e classificação de espécies de corais e organismos associados em cada local.",
    "Inspeção de corais em diferentes locais.",
    "Inspeção de corais",
    "Inspeção de corais (BjSa_2017_Insp_Coral)",
    "Levantamento de dados de localização e espécies de corais.",
    "Registro de coordenadas geográficas (UTM) e dados de observação de espécies de coral e substrato.",
    "Inspeção de corais e do fundo do mar.",
    "Inspeção de corais",
    "Inspeção de corais",
    "Inspeção de corais",
    "Inspeção de bancos de coral e fundo do mar.",
    "Inspeção de bancos de coral e fundos marinhos.",
    "Coleta de amostras.",
    "Inspeção de Banco de Coral (BjSa_2012_Insp_2)",
    "Inspeção de bancos de coral",
    "Coleta de dados sobre bancos de coral e fundo do mar.",
    "Registro de coordenadas geográficas (UTM24S).",
    "Análise de Imagens do Leito Marinho quanto à presença de corais",
    "Interpretação de Sonar de Varredura Lateral",
    "Análise de Imagens do Leito Marinho",
    "Interpretação de Sonar de Varredura Lateral",
    "Modelagem da Dispersão de Sólidos Resultantes da Atividade de Descomissionamento",
    "Modelagem da dispersão de sólidos resultantes da atividade de descomissionamento.",
    "Definição de estratégias de modelagem, incluindo o estabelecimento de um limiar de monitoramento.",
    "Simulação da dispersão de pilhas de deposição e sólidos em suspensão.",
    "Análise dos resultados das simulações para diferentes estruturas.",
    "Modelagem da Dispersão de Sólidos Resultantes da Atividade de Descomissionamento",
    "Mobilização da estrutura",
    "Integração de todas as estruturas",
    "Modelagem da dispersão de sólidos",
    "Simulação da mobilização de estruturas submarinas",
    "Análise da concentração de sólidos em suspensão na coluna d’água",
    "Determinação da área impactada e da distância alcançada pelas plumas de sólidos",
    "Modelagem da dispersão de sólidos utilizando o DREAM/ParTrack",
    "Utilização de dados de correntes, temperatura e salinidade do mar da base hidrodinâmica desenvolvida pela PROOCEANO com o modelo ROMS",
    "Utilização de campos de ventos provenientes do projeto ERA5 da Reanálise do ECMWF",
    "Levantamento de informações sobre a mobilização das estruturas submarinas (volume a ser suspenso, dimensão das estruturas e duração prevista da mobilização)",
    "Consideração de estruturas capazes de mobilizar mais que 1 m³ de sólidos",
    "Proposição de três distribuições granulométricas diferentes para as simulações (Bijupirá, Salema e estruturas intermediárias)",
    "Testes prévios para estabelecer a altura do descarte dos sólidos",
    "Análise de curvas SSD (Species Sensitivity Distribution)",
    "Modelagem numérica da dispersão de sólidos com o DREAM/ParTrack",
    "Avaliação da dispersão do material descartado, com foco nas pilhas de deposição e plumas de sólidos em suspensão",
    "Cálculo da probabilidade de presença do constituinte a partir de n casos determinísticos",
    "Simulação de um número de casos determinísticos no DREAM/ParTRack",
    "Obtenção dos resultados das simulações",
    "Extração da probabilidade de ocorrência para cada ponto de grade",
    "Cálculo da probabilidade de presença da pilha de deposição acumulada",
    "Criação de um algoritmo de análise combinatória",
    "Teste de todas as combinações possíveis de deposição de sólidos",
    "Obtenção das probabilidades finais de ocorrência de espessuras",
    "Análise limitada aos pontos de grade com sobreposição de resultados",
    "Estimativa do tempo de simulação considerando o tempo de mobilização e dispersão do material",
    "Simulação das pilhas de deposição com resolução temporal e vertical baixas, mas resolução horizontal alta",
    "Simulação dos sólidos em suspensão com alta resolução horizontal, vertical e temporal",
    "Apresentação dos resultados dos sólidos em suspensão no modo probabilístico, focando nos três piores casos.",
    "Simulação de dispersão de sólidos resultantes do descomissionamento.",
    "Apresentação dos resultados probabilísticos das simulações de dispersão.",
    "Análise das pilhas de deposição formadas no fundo marinho (espessura) e na pluma de sólidos em suspensão na coluna d'água (concentração).",
    "Apresentação dos resultados probabilísticos das pilhas de deposição individualmente para cada uma das 31 estruturas, sem considerar sobreposição.",
    "Apresentação dos resultados da integração das pilhas de todas as estruturas, considerando todas as combinações possíveis de sobreposição.",
    "Apresentação dos resultados probabilísticos para os sólidos em suspensão para as três estruturas com maiores volumes de sólidos.",
    "Extração do valor máximo de espessura para cada ponto de grade, considerando todas as simulações determinísticas.",
    "Cálculo do percentual de simulações onde a espessura excedeu um limiar determinado.",
    "Modelagem da dispersão de sólidos resultantes da atividade de descomissionamento",
    "Simulação de 91 cenários determinísticos para o ano de 2013",
    "Cálculo da probabilidade de presença de espessuras acima de 0,01 mm, 0,1 mm, 1 mm e 10 mm",
    "Determinação da distância aproximada alcançada pelas classes de espessura analisadas",
    "Integração de todas as estruturas",
    "Análise combinatória de cenários determinísticos",
    "Cálculo da probabilidade de presença de espessuras",
    "Determinação da espessura máxima",
    "Cálculo de distâncias zonal e meridional",
    "Modelagem da dispersão de sólidos",
    "Simulação de cenários meteo-oceanográficos",
    "Extração do valor máximo de concentração",
    "Cálculo do percentual de simulações com concentrações acima do limiar",
    "Cálculo do período de exposição acima do limiar",
    "Simulação de 91 cenários determinísticos para o ano de 2013",
    "Modelagem da dispersão de sólidos resultantes da atividade de descomissionamento",
    "Cálculo da concentração máxima de sólidos em suspensão",
    "Cálculo da probabilidade de presença de concentrações acima de determinados limiares",
    "Cálculo do tempo de exposição do ambiente a concentrações acima de determinados limiares",
    "Análise da área impactada e distância alcançada pelas plumas de sólidos",
    "Modelagem da dispersão de sólidos resultantes da atividade de descomissionamento",
    "Análise de concentrações de sólidos em suspensão em diferentes distâncias e tempos de exposição",
    "Cálculo de área impactada e distância alcançada pelas plumas de sólidos",
    "Simulação de 91 cenários determinísticos para o ano de 2013",
    "Cálculo de probabilidade com base nas simulações determinísticas",
    "Utilização dos resultados de correntes, temperatura e salinidade do mar (PROOCEANO com o modelo ROMS)",
    "Utilização dos dados de vento (projeto ERA5)",
    "cálculo da probabilidade para a integração das pilhas considerando todas as combinações possíveis de sobreposição das pilhas",
    "simulação da dispersão de sólidos",
    "integração da deposição de todas as estruturas",
    "modelagem da dispersão de sólidos em suspensão",
    "simulações determinísticas",
    "O processo dispersivo de sólidos ocorre em três fases: primeiro a fase de jato, depois a fase de colapso dinâmico e finalmente a fase de dispersão passiva.",
    "Na modelagem, primeiro é utilizado um modelo de campo próximo para representar o movimento descendente da pluma, e a partir do ponto onde a densidade da pluma se iguala à densidade do ambiente, utiliza-se um modelo de campo afastado.",
    "Fase dinâmica da pluma",
    "Fase de dispersão passiva",
    "Cálculo das concentrações dos componentes do fluido na coluna d’água a partir da distribuição de pseudopartículas Lagrangianas no tempo e espaço",
    "Superposição de nuvens gaussianas para constituir os campos de concentração",
    "Cálculo da advecção pela soma de componentes climatológicas, de maré, ventos e ondas com componente turbulenta",
    "Cálculo do coeficiente de dispersão horizontal a partir de dados de dispersão de corantes",
    "Cálculo do coeficiente de difusão turbulenta vertical, variando com a presença ou ausência da picnoclina",
    "Cálculo do deslocamento vertical das partículas pela sobreposição de uma velocidade turbulenta aleatória a uma velocidade ascendente (ou descendente)",
    "Cálculo da dissolução usando a equação que considera o coeficiente de transferência de massa por dissolução, a área superficial do efluente, a fração molar do componente remanescente no efluente, a solubilidade e a concentração ambiente",
    "Consideração da adsorção no transporte e destino dos poluentes",
    "Cálculo da velocidade de deposição das partículas sólidas, separando os regimes de Stokes e de arrasto constante",
    "Cálculo do coeficiente de arrasto (CD) em função do Número de Reynolds.",
    "Identificação do regime de Stokes (Re < 1) ou regime de arrasto constante (Re < 1000).",
    "Cálculo da velocidade de deposição (W) utilizando a equação apropriada para o regime identificado.",
    "Utilização de uma equação de interpolação para valores intermediários de Re (1 < Re < 1000).",
    "Interpolação de dados para a grade do ROMS",
    "Definição de condições de contorno em um modelo de área limitada",
    "Utilização de dados do ERA5 como forçantes para o modelo",
    "Simulação de modelagem hidrodinâmica",
    "Cálculo da variação da energia cinética média",
    "Modelagem Hidrodinâmica",
    "Análise de rosa de correntes",
    "Comparação de séries reconstituídas da FEMAR e do modelo ROMS",
    "Comparação de TSM média do ROMS e dados do OSTIA",
    "Comparação dos dados de TSM (Temperatura da Superfície do Mar) do OSTIA e do ROMS.",
    "Comparação dos dados do ROMS com o WOA (World Ocean Atlas).",
    "Cálculo da média climatológica do WOA13 V2.",
    "Determinação da faixa de ocorrência (99,7% ou 95%) das observações de temperatura e salinidade do WOA13 e do modelo ROMS.",
    "Extração de dados de temperatura e salinidade do modelo ROMS para comparação com dados de glider.",
    "Comparação entre os dados obtidos do derivador e os resultados do ROMS",
    "Modelagem numérica hidrodinâmica para a região das bacias do Espírito Santo, Campos, Santos e Pelotas",
    "Análise das características meteorológicas e simulações hidrodinâmicas da região.",
    "Simulação do transporte de material no oceano usando fluidodinâmica computacional.",
    "Resolução das equações hidrostáticas primitivas utilizando um passo de tempo dividido explicitamente e modos barotrópico e baroclínico acoplados.",
    "Realização de médias temporais nos campos barotrópicos para evitar erros de aliasing.",
    "Discretização das equações primitivas no tempo (previsor-corretor) e no espaço (diferenças finitas).",
    "Discretização vertical das equações usando coordenadas seguidoras de terreno.",
    "Cálculo das equações primitivas na horizontal usando coordenadas ortogonais curvilíneas ajustadas ao contorno.",
    "Implementação de esquemas de advecção para o transporte de propriedades.",
    "Parametrização da mistura vertical de momento e traçadores.",
    "Comparação dos resultados do modelo hidrodinâmico com dados observados.",
    "cálculo de fluxos de momentum de superfície, calor sensível e calor latente",
    "pré-processamento C para ativar opções físicas e numéricas",
    "alocação dinâmica de variáveis de estado",
    "transformação para coordenada sigma",
    "obtenção de informações de bancos de dados para condições iniciais",
    "interpolação de dados do Mercator para a resolução da grade do ROMS",
    "simulação das correntes da região em um período determinado",
    "Digitalização de cartas náuticas",
    "Interpolação cúbica",
    "Obtenção da matriz de topografia do fundo",
    "Fornecimento de dados com o fluxo total de calor ou ativação da camada limite do modelo para calcular o fluxo total de calor e o atrito do vento",
    "Cálculo dos fluxos turbulentos de vento, calor e mistura usando a teoria de similaridade Monin-Obukhov",
    "Obtenção de campos atmosféricos superficiais (componente zonal do vento, componente meridional do vento, temperatura do ar, pressão atmosférica, umidade relativa do ar, taxa de precipitação, radiação de onda curta, radiação de onda longa)",
    "Utilização de resultados de modelos globais para fronteiras abertas",
    "Cálculo dos campos médios de cada variável para períodos sazonais",
    "Interpolação dos resultados do Mercator em seções verticais nas bordas do modelo.",
    "Leitura das informações no contorno do modelo a cada dia simulado.",
    "Propagação das informações do contorno para o interior do domínio.",
    "Simulação do efeito da elevação do nível do mar utilizando constantes harmônicas do modelo TPX08.",
    "Cálculo da elevação de maré utilizando as oito primeiras constantes harmônicas do TPX08.",
    "Propagação da elevação de maré usando condições de contorno Flather (para velocidades barotrópicas) e Chapman (para elevação).",
    "Inserção de um termo de tendência (Nudging) para aproximar os resultados do ROMS aos do Mercator.",
    "Alteração dos resultados do ROMS em direção aos valores do Mercator usando uma equação específica.",
    "Análise de campos médios mensais, seções verticais e rosa de correntes obtidos a partir dos resultados do modelo.",
    "Transporte das correntes superficiais em direção ao mar aberto resultando em um abaixamento do nível do mar junto à costa.",
    "Equilíbrio entre a força de gradiente de pressão e a força de Coriolis resultando em uma corrente paralela à costa e na mesma direção do vento.",
    "Inversão do equilíbrio durante a passagem de frentes frias, resultando em corrente no sentido do vento.",
    "Transporte de água mais fria e rica em nutrientes pela CCB até a latitude 24°S.",
    "Formação da CB pela bifurcação da porção sul da Corrente Sul Equatorial.",
    "Fluxo da CB em padrão meandrante para sudoeste.",
    "Orientação da costa que acentua o padrão meandrante da CB, dando origem a vórtices ciclônicos e anticiclônicos.",
    "Observação dos padrões descritos em literatura nos campos médios mensais (Figuras 25 a 36 e subsequentes).",
    "Modelagem hidrodinâmica das bacias do Espírito Santo, Campos, Santos e Pelotas",
    "Apresentação de campos médios de circulação em diferentes profundidades (500m, 1000m, 2000m) para cada mês do ano.",
    "Apresentação de seções verticais mensais para duas radiais, uma na Bacia de Santos e outra na Bacia de Campos.",
    "Apresentação de rosas de correntes mensais e tabelas de direção e intensidade em diferentes profundidades para três pontos específicos.",
    "Modelagem Hidrodinâmica",
    "comparação entre resultados de modelo e dados reais (avaliação do modelo)",
    "observação de correntes em diferentes profundidades e meses",
    "análise de dados de temperatura e salinidade obtidos por equipamento glider",
    "previsão da elevação de maré a partir de constantes harmônicas",
    "obtenção de séries de elevação do nível do mar em pontos de grade",
    "comparação de séries de elevação de maré do modelo com dados da FEMAR",
    "Calcular o erro médio absoluto (EMA) e o coeficiente de correlação linear (p) entre as séries reconstituídas.",
    "Utilizar séries de dados de 730 dias com resolução horária.",
    "Aplicar o EMA e o coeficiente de correlação linear (p) à série de maré para indicar o desvio da amplitude e o desvio de fase.",
    "Interpolar os dados do OSTIA para a mesma grade do ROMS.",
    "Comparar as médias mensais da TSM obtidas do ROMS com as médias mensais da TSM obtida de dados satelitais do OSTIA.",
    "Modelagem hidrodinâmica das bacias do Espírito Santo, Campos, Santos e Pelotas.",
    "Análise do bias da TSM em três pontos distintos.",
    "Análise da estrutura termohalina utilizando dados do WOA13 V2.",
    "Extração de dados do WOA13 V2 para 12 pontos distribuídos ao longo das bacias.",
    "Comparação entre os dados do modelo ROMS e os dados do WOA13 V2.",
    "Coleta de dados de temperatura e salinidade por gliders.",
    "Modelagem hidrodinâmica utilizando o modelo ROMS.",
    "Comparação dos dados do WOA13 e do modelo ROMS.",
    "Análise estatística da distribuição vertical de temperatura e salinidade.",
    "Cálculo do bias médio anual de temperatura e salinidade.",
    "Extração de dados de uma área específica (próxima à radial Maricá).",
    "Programação de trajetórias para os gliders.",
    "Lançamento mensal de três derivadores SVP na Bacia de Santos entre março de 2013 e julho de 2015.",
    "Seleção de derivadores com trajetória contida no domínio espacial e temporal da modelagem e transmissões por período superior a duas semanas.",
    "Controle de qualidade dos dados transmitidos pelos derivadores usando a técnica forward & backward.",
    "Remoção de dados de posição com velocidades superiores a 2,5 m/s.",
    "Comparação dos dados de velocidade dos derivadores (espaçados de 2h) com a velocidade das correntes nos pontos de grade mais próximos e no mesmo instante temporal.",
    "Comparação entre dados de derivadores e resultados do ROMS",
    "Análise estatística calculando o índice de Wilmot",
    "Seleção de radiais na Bacia de Campos e Bacia de Santos para avaliação de correntes em termos de transporte",
    "Comparação dos valores obtidos com a literatura",
    "Modelagem numérica de circulação do oceano",
    "Modelagem e Análise do Lançamento de Efluentes",
    "Interpolação de dados",
    "Controle de qualidade de dados",
    "Simulações em coordenadas que seguem o terreno não-linear",
    "Previsão oceânica",
    "Avaliação de desempenho do modelo",
    "Análise e previsão de dados físicos do mar",
    "obter os resultados probabilísticos de espessura máxima no fundo marinho individualmente para cada estrutura",
    "Mobilização da estrutura #18 (SSIV Control Umbilical)",
    "Mobilização da estrutura #19-1 (Production Manifolds)",
    "Mobilização da estrutura #19-2 (Production Manifolds)",
    "Mobilização da estrutura #19-3 (Production Manifolds)",
    "Mobilização da estrutura #20 (Bijupira WI Manifolds)",
    "Mobilização da estrutura #21 (Salema WI Manifolds)",
    "Mobilização da estrutura #22 (Gas Lift PLET)",
    "Modelagem da Dispersão de Sólidos Resultantes da Atividade de Descomissionamento",
    "Inscrição no CTF/AIDA (declaração de cumprimento de exigências de qualificação ou limites de atuação)",
    "Emissão de Certificado de Regularidade pelo CTF/AIDA",
    "Obtenção de licenças, autorizações, permissões, concessões, alvarás e documentos exigíveis por instituições federais, estaduais, distritais ou municipais para o exercício de atividades.",
    "Descomissionamento de instalações",
    "Análise ambiental do projeto de descomissionamento",
    "Identificação e avaliação de impactos ambientais",
    "Monitoramento de sedimentos",
    "Coleta de dados ambientais (temperatura, salinidade, densidade)",
    "Análise ambiental para o descomissionamento das instalações de produção dos Campos de Bijupirá e Salema.",
    "Caracterização das áreas passíveis de serem afetadas pelas atividades de descomissionamento, envolvendo itens dos meios físico, biótico e socioeconômico.",
    "Utilização de informações geradas por projetos de caracterização ou monitoramento realizados nos Campos de Bijupirá e/ou Salema para a caracterização dos Meios Físico e Biótico.",
    "Análise e Gerenciamento de Riscos Ambientais",
    "Identificação e Avaliação de Impactos Ambientais",
    "Caracterização Socioeconômica utilizando dados de monitoramento e dados secundários.",
    "Descomissionamento do FPSO Fluminense e demais estruturas.",
    "Caracterização meteoceanográfica da região (incluindo meteorologia e oceanografia).",
    "Análise de dados de meteorologia (ventos, pressão, temperatura, precipitação) e oceanografia (maré, ondas, correntes, temperatura e salinidade da água).",
    "Identificação dos principais sistemas atmosféricos que atuam na região (ASAS, APM, frentes frias, ZCAS).",
    "Monitoramento da coluna d'água (medição de temperatura, salinidade e densidade)",
    "Identificação de massas d'água através de perfis de temperatura e salinidade e diagrama T-S",
    "Análise da circulação oceânica na camada superficial e no talude",
    "Análise da composição granulométrica de amostras de sedimentos",
    "Análise da dinâmica sedimentar (influência da hidrodinâmica de fundo e correntes).",
    "Acomodação de sedimentos mais jovens nas áreas de basculamento, compartimentando os depósitos turbidíticos.",
    "Sedimentação de arenitos do Grupo Campos, Formação Carapebus e Formação Ubatuba a partir de eventos episódicos de fluxos turbidíticos e de massa.",
    "Site survey identificando as principais características de estabilidade em superfície e sub-superfície rasa do leito marinho.",
    "Mapeamento de refletor indicando a base da camada de silte.",
    "Amostragens com testemunhador de pistão para análise geotécnica.",
    "Coleta de dados físico-químicos da água em diferentes estações e profundidades.",
    "Análise de nutrientes (nitrito, nitrato, nitrogênio amoniacal, fosfato, carbono orgânico total)",
    "Análise de clorofila-a",
    "Análise de metais (bário, cádmio, chumbo, cobre, cromo, mercúrio, alumínio, arsênio, berílio, boro, ferro, manganês, níquel, prata, selênio, tálio, urânio, vanádio, zinco)",
    "Análise de cianeto, sulfetos, cloro residual total, fluoretos",
    "Análise de hidrocarbonetos (16 HPAs prioritários, óleos e graxas, surfactantes, PCBs, tributilestanho, fenóis, HTPs)",
    "Campanhas de caracterização e monitoramento do FPSO Fluminense nos Campos de Bijupirá e Salema",
    "Comparação dos resultados com os limites estabelecidos pela Resolução CONAMA 357/05 e dados de estudos anteriores",
    "Campanhas de monitoramento de sedimento realizadas nos Campos de Bijupirá (diversas campanhas entre 2001 e 2005, com diferentes números de estações e períodos)",
    "Análise de parâmetros físico-químicos no sedimento (MOT, COT, Nitrogênio, Fósforo, Carbonato, Al, Ba, Cd, Pb, Cr, Cu, Fe, Hg, Ni, V, Zn, n-Alcanos, MCNR, HTP, HPA)",
    "Comparação dos resultados com o Projeto de Caracterização Regional da Bacia de Campos (PETROBRAS, 2013) e valores de referência TEL e PEL (BUCHMAN, 2008 - NOAA; CCME, 2012)",
    "Monitoramento ambiental em campanhas entre 2001 e 2005.",
    "Análise das concentrações de metais (Pb, Cr, Cu, Fe, Hg, Ni, V, Zn) e hidrocarbonetos (n-alcanos, MCNR, HTP, HPAs) no sedimento.",
    "Comparação dos resultados com valores de referência (TEL, PEL) e dados da PETROBRAS (2013).",
    "Identificação de áreas com recifes de corais e bancos de algas e moluscos.",
    "Identificação de espécies potencialmente vulneráveis às atividades de descomissionamento.",
    "Monitoramento de áreas de alimentação de tartarugas marinhas",
    "Descomissionamento de atividade (exploração de petróleo)",
    "Avaliação do status de conservação de espécies",
    "Identificação de áreas prioritárias para desova de tartarugas",
    "Descomissionamento",
    "Avaliação do risco de extinção de espécies (IUCN).",
    "Descomissionamento das atividades de produção nos Campos de Bijupirá e Salema.",
    "Análise das possíveis interferências da atividade de descomissionamento com as práticas pesqueiras e o tráfego marítimo.",
    "Verificação em estudos ambientais pretéritos protocolados no IBAMA dos municípios com áreas de pesca passíveis de sofrerem interferência da atividade de descomissionamento.",
    "Análise dos municípios da Bacia de Campos, além de outros das Bacias de Santos e Espírito Santo, que possuem frotas pesqueiras com possibilidade de exercer sua atividade na rota das embarcações e/ou na área de segurança de 500 metros no entorno do FPSO.",
    "Navegação das embarcações primeiramente dos Campos de Bijupirá e Salema até o Porto do Açu e de lá para a base de Nitshore.",
    "descomissionamento",
    "análise ambiental",
    "avistagem de embarcações pesqueiras",
    "análise das embarcações de pesca que adentraram a área de segurança do FPSO Fluminense nos anos de 2017 e 2018",
    "descomissionamento",
    "deslocamento das embarcações de apoio (Campos de Bijupirá e Salema -> Porto do Açu -> Nitshore)",
    "crescimento do número de estabelecimentos comerciais e residências em áreas de preservação permanente",
    "aumento na geração de resíduos e esgotos",
    "intensificação de investimentos no setor turístico",
    "Movimentação de cargas no Porto do Açu (Terminais 1 e 2) e na Nitshore.",
    "Operações de transbordo de petróleo (Ship to Ship - STS) no Terminal de Petróleo (T-OIL).",
    "Alfandegamento para importação e exportação na Nitshore.",
    "Armazenagem de cargas na Nitshore.",
    "Abastecimento de água e combustíveis na Nitshore.",
    "Gerenciamento de resíduos na Nitshore.",
    "Reparos navais na Nitshore.",
    "Pousos e decolagens no Aeroporto Municipal Bartolomeu Lisandro.",
    "Embarque e desembarque de passageiros no Aeroporto Municipal Bartolomeu Lisandro.",
    "Recolhimento mensal de royalties pelas empresas concessionárias à Secretaria do Tesouro Nacional (STN).",
    "Repasse dos royalties pela STN aos beneficiários com base nos cálculos da ANP.",
    "Identificação dos cenários acidentais através da Análise Preliminar de Perigos (APP)",
    "Avaliação qualitativa da frequência de ocorrência do cenário acidental",
    "Avaliação qualitativa da severidade das consequências",
    "Determinação do risco associado",
    "Definição de medidas de controle e recomendações",
    "Despressurização, drenagem, limpeza e inertização de equipamentos, linhas e tanques.",
    "Limpeza e recolhimento da bioincrustação do casco.",
    "Remoção de risers, seções dinâmicas dos umbilicais e linhas de ancoragem.",
    "Remoção de árvores de natal e colunas.",
    "Abandono de estruturas no substrato oceânico.",
    "Transporte de materiais e transferência de produtos.",
    "Identificação de cenários acidentais.",
    "Análise de riscos.",
    "Implementação de medidas de controle e recomendações.",
    "Avaliação de impactos ambientais (simplificada).",
    "Juízo da relevância do impacto (interpretar relação entre alteração no fator ambiental, relevância deste fator e consequências).",
    "Avaliação da sensibilidade ambiental (qualitativamente, considerando resiliência e relevância do fator ambiental).",
    "Avaliação dos atributos potenciais dos impactos (conforme Tabela 18 e legislação).",
    "Consolidação das informações relativas à atividade e confronto com diagnóstico ambiental e caracterização local.",
    "Identificação dos impactos decorrentes.",
    "Avaliação de impactos para cenário de operação normal (impactos efetivos/operacionais) e cenário acidental (impactos potenciais), divididos em meios físico e biótico e meio socioeconômico.",
    "Remoção parcial de estruturas e equipamentos (risers, seções dinâmicas de umbilicais, linhas de ancoragem, árvores de natal e colunas).",
    "Desconexão e abandono temporário de risers, umbilicais e linhas de ancoragem no substrato oceânico.",
    "Remoção dos risers, umbilicais e linhas de ancoragem do substrato oceânico e transporte para terra.",
    "Remoção das cinco árvores de natal e colunas e transporte para embarcações.",
    "Limpeza e recolhimento da bioincrustação do FPSO Fluminense em estaleiro.",
    "Transporte de resíduos recicláveis por balsas para base da Nitshore em Niterói/RJ.",
    "Corte da seção dinâmica dos umbilicais com possível liberação de fluido hidráulico base-água (HW525).",
    "Remoção e transporte de estruturas descomissionadas por embarcações",
    "Remoção de bioincrustação do FPSO e transporte para terra",
    "Abandono temporário de estruturas no leito marinho",
    "Remoção de estruturas abandonadas temporariamente no leito marinho",
    "Abandono definitivo de estruturas no leito marinho",
    "Limpeza interna de linhas e equipamentos (flushing)",
    "Descarte de efluentes domésticos e oleosos",
    "Movimentação de embarcações na região oceânica",
    "Remoção e transporte das estruturas descomissionadas por embarcações",
    "Geração de ruídos, vibrações e luzes",
    "Descarte de efluentes domésticos e oleosos",
    "Emissão de gases",
    "Abandono temporário de estruturas no leito marinho",
    "Remoção das estruturas abandonadas temporariamente no leito marinho",
    "Abandono definitivo de estruturas no leito marinho",
    "Remoção de bioincrustação do FPSO e transporte para terra",
    "Limpeza interna de linhas e equipamentos (flushing)",
    "Inspeções de casco em todas as embarcações",
    "Limpeza do casco do FPSO em estaleiro apropriado",
    "Remoção e transporte de estruturas descomissionadas por embarcações",
    "Remoção de bioincrustação do FPSO e transporte para terra",
    "Abandono temporário de estruturas no leito marinho",
    "Remoção de estruturas abandonadas temporariamente no leito marinho",
    "Abandono definitivo de estruturas no leito marinho",
    "Descarte de efluentes domésticos e oleosos",
    "Limpeza interna de linhas e equipamentos (flushing)",
    "Geração de ruídos, vibrações e luzes",
    "Emissão de gases",
    "Implementação de medidas e projetos de controle e monitoramento ambiental para minimizar impactos",
    "Monitoramento contínuo dos impactos ambientais durante o descomissionamento.",
    "Avaliação dos impactos ambientais potenciais",
    "Identificação de cenários acidentais (vazamento de óleo diesel, colisões com embarcações, ruptura de tanques)",
    "Classificação da magnitude dos impactos (baixa, média, alta)",
    "Classificação da importância dos impactos (média, grande)",
    "Implantação de um plano de emergência para mitigação de impactos",
    "Cumprimento de padrões e treinamento para minimizar impactos",
    "Cumprimento de padrões e treinamento adequado conforme prescrito no PGR (preventivo).",
    "Implementação de um eficiente PEI para impedir a dispersão de óleo em caso de vazamento (corretivo).",
    "Ações específicas de resposta direcionadas à fauna local, previstas no PPAF, em caso de derramamento de óleo.",
    "Remoção e transporte das estruturas descomissionadas por embarcações.",
    "Transporte de pessoas, equipamentos e resíduos.",
    "Divulgação da atividade de descomissionamento.",
    "Divulgação da atividade de descomissionamento (ASP 1)",
    "Remoção e transporte das estruturas descomissionadas por embarcações (ASP 2)",
    "Transporte de pessoas, equipamentos e resíduos (ASP 3)",
    "Alteração na disponibilidade de áreas marítimas associada à área de segurança do FPSO (ASP 4)",
    "Demanda por materiais, equipamentos, insumos e serviços diversos (ASP 5)",
    "Interrupção/Cessação do pagamento de tributos e Royalties (ASP 6)",
    "Interrupção/Cessação do projeto de educação ambiental condicionante da LO (ASP 7)",
    "Encerramento das atividades de produção nos Campos de Bijupirá e Salema.",
    "Cessação do recebimento de royalties e participações especiais pelos municípios.",
    "Remoção e transporte das estruturas descomissionadas.",
    "Transporte de pessoas, equipamentos e resíduos.",
    "Implementação de medidas e projetos de controle e monitoramento ambiental para minimizar impactos socioeconômicos.",
    "Continuação de projetos ambientais em curso (PCS, PEA, PEAT, PCP).",
    "Avaliação de impactos potenciais considerando o pior caso (vazamento de óleo > 200 m³).",
    "Avaliação de impactos ambientais potenciais, incluindo acidentes com embarcações e vazamentos de óleo.",
    "Medidas de mitigação de impactos através do cumprimento de padrões e treinamento adequado (PGR - Plano de Gerenciamento de Riscos).",
    "Mitigação de impactos de vazamentos incidentais de óleo através da implantação de um eficiente plano de emergência (PEI).",
    "remoção dos risers, seções dinâmicas dos umbilicais e linhas de ancoragem, além de algumas árvores de natal e respectivas colunas",
    "abandono temporário dos risers, umbilicais e linhas de ancoragem no substrato oceânico",
    "remoção posterior em fase posterior do programa de descomissionamento",
    "monitoramento e/ou mitigação dos impactos passíveis de ocorrência durante a desativação da atividade através dos projetos ambientais",
    "mitigação e/ou prevenção dos riscos avaliados nos cenários acidentais analisados através de medidas de controle e recomendações",
    "monitoramento ambiental dos campos de Bijupirá e Salema após o descomissionamento",
    "tomada de medidas de mitigação caso sejam verificadas condições inadequadas ao ambiente marinho",
    "Campeonato Brasileiro de Pesca Submarina",
    "Avaliação de Tecnologia de Tratamento de Recortes de Perfuração Offshore",
    "Prospecção de recursos demersais com armadilhas e pargueiras",
    "Análise do Impacto Ambiental em Áreas de Potencial Turístico na Zona Costeira",
    "Monitoramento da Atividade Pesqueira no Norte Fluminense",
    "Projeto de Descomissionamento",
    "descomissionamento de sistemas submarinos associados a empreendimentos marítimos de exploração e produção de Petróleo e gás",
    "Atividade de Pesquisa Sísmica Marítima 3D",
    "Atividade de Perfuração",
    "Descomissionamento",
    "Monitoramento Ambiental (mencionado em múltiplos relatórios com diferentes campanhas)",
    "Despressurização, drenagem, limpeza e inertização de linhas, equipamentos e tanques da unidade de produção.",
    "Limpeza do casco.",
    "Remoção das linhas de ancoragem.",
    "Transporte da unidade de produção.",
    "Limpeza de linhas e equipamentos submarinos.",
    "Desconexão das linhas e umbilicais submarinos.",
    "Pull out e abandono in situ dos risers, umbilicais e linhas de ancoragem.",
    "Remoção / Abandono in situ de equipamentos submarinos (árvores de natal e manifolds).",
    "Abandono permanente dos poços de produção e injetores.",
    "Operações de transferência.",
    "Operações de carga e descarga.",
    "Elaboração e implementação de procedimentos operacionais ou instruções de trabalho para diversas operações (limpeza, desconexão, etc.).",
    "Execução de simulados periódicos para cenários de perda de controle de poços.",
    "Monitoramento e controle da realização e eficiência dos simulados.",
    "Inspeção e testes de estanqueidade dos mangotes antes de cada operação de transferência.",
    "Análise de risco após definição da sonda/embarcação para abandono de poços.",
    "Remoção das linhas de ancoragem",
    "Transporte da unidade de produção",
    "Limpeza de linhas e equipamentos submarinos",
    "Desconexão das linhas e umbilicais submarinos",
    "operação de desconexão das linhas de ancoragem",
    "operação de limpeza dos risers de produção e umbilicais",
    "operação de lavagem",
    "operações de transferência de óleo diesel / combustível",
    "operações de carga e descarga",
    "inspeção e testes de estanqueidade dos mangotes antes de cada operação de transferência",
    "movimentação de cargas entre as embarcações de apoio e a unidade de perfuração",
    "Levantamento Batimétrico",
    "Levantamento do Sonar de Varredura Lateral",
    "Programa de Descomissionamento de Instalações (PDI)",
    "Análise Ambiental",
    "Site Survey",
    "Análise de Imagens do Leito Marinho quanto à presença de corais",
    "Levantamento Batimétrico (2001)",
    "Interpretação de Sonar de Varredura Lateral (2001)",
    "Lavar o estômago com solução de carvão ativo (40-60 g/l).",
    "Injetar 3 litros de uma solução a 5% de álcool etílico durante 12 horas (num total de 15 ml de álcool puro).",
    "Exame oftalmológico com exame de fundo de olho.",
    "Combate a incêndios com extintor de pó químico, água pulverizada, extrato de espuma (pequenos incêndios) ou água pulverizada, espuma tipo AFF(R) (grandes incêndios).",
    "Resfriar os outros tanques expostos ao fogo.",
    "Estancar a água usada para controlar o fogo.",
    "Remoção de fontes de ignição.",
    "Usar água em forma de neblina para evitar vapores.",
    "Recuperação do metanol derramado com bombas à prova de explosão ou absorventes não combustíveis.",
    "Diluição do produto derramado com bastante água.",
    "Recolhimento do produto em recipiente para disposição posterior.",
    "Manuseio em local bem ventilado com equipamentos de proteção individual (EPIs).",
    "Armazenamento em tanques aterrados com sistema de controle de emissão de vapores, válvulas de pressão e vácuo, válvulas de segurança, diques de contenção e proteção contra raios.",
    "Manutenção periódica de EPIs e sistema de ventilação/exaustão.",
    "Oxidação do metanol em formaldeído e ácido fórmico",
    "Eliminação do dióxido de carbono (CO2) no ar expirado",
    "Eliminação dos produtos da biotransformação pela urina e ar expirado",
    "Co-processamento como método de eliminação",
    "Redestilção ou incineração do produto em grandes volumes",
    "Incineração ou disposição em aterros sanitários de restos de produto",
    "Tratamento biológico de resíduos aquosos de baixa concentração",
    "Devolver embalagens usadas ao fornecedor",
    "Disposição em aterro sanitário de embalagens usadas",
    "Manuseio adequado do produto por pessoas treinadas e capacitadas",
    "Pesquisa para determinar a adequação dos dados para os devidos fins",
    "Cumprimento das normas e legislações aplicáveis",
    "Remoção da vítima para local ventilado em caso de inalação",
    "Lavagem da pele exposta com água em caso de contato com a pele",
    "Enxágue cuidadoso dos olhos com água em caso de contato com os olhos",
    "Lavagem da boca com água em caso de ingestão",
    "Utilização de equipamento de proteção respiratória autônomo (SCBA) e vestuário protetor completo em caso de incêndio",
    "Isolamento do vazamento e utilização de barreiras de contenção em caso de derramamento",
    "Coleta do produto derramado e colocação em recipientes próprios",
    "Adsorção do produto remanescente com material inerte",
    "Manuseio em área ventilada ou com sistema de ventilação/exaustão",
    "Lavagem das mãos e rosto após manuseio",
    "Promova ventilação mecânica e sistema de exaustão direta para o meio exterior.",
    "Manter as concentrações atmosféricas, dos constituintes do produto, abaixo dos limites de exposição ocupacional indicados.",
    "Realizar uma avaliação de risco para adequada definição da proteção respiratória.",
    "Seguir orientação do Programa de Prevenção Respiratória (PPR), Fundacentro.",
    "O tratamento e a disposição devem ser avaliados especificamente para cada produto.",
    "Consultar legislações federais, estaduais e municipais (Lei n◦12.305, de 02 de agosto de 2010).",
    "Em caso de incêndio: Para a extinção utilize espuma para hidrocarbonetos, neblina d’água, pó químico e dióxido de carbono (CO2).",
    "Lavar a pele exposta com água.",
    "Em caso de contato com os olhos: Enxágue cuidadosamente com água durante vários minutos. Remover lentes de contato, se possível.",
    "Em caso de ingestão: Não induza o vômito. Lave a boca com água.",
    "Remoção da vítima para local ventilado em caso de inalação.",
    "Consulta médica em caso de irritação ou exposição.",
    "Combate a incêndio: resfriar contêineres e tanques com neblina d’água, usar equipamento de proteção respiratória autônomo (SCBA) com pressão positiva e vestuário protetor completo.",
    "Controle de derramamento: isolar o vazamento de fontes de ignição, evacuar a área, usar EPI adequado (Equipamento de Proteção Individual), conter o derramamento com barreiras e névoa d'água, coletar e adsorver o produto derramado.",
    "Manuseio seguro: manusear em locais bem arejados, evitar formação de vapores, não fumar, usar EPI, lavar as mãos após o manuseio.",
    "Armazenamento seguro: manter em local fresco, seco, bem ventilado, distante de fontes de calor e ignição, com bacia de contenção e piso impermeável, recipientes bem fechados e aterrar o vaso contentor e receptor durante transferências.",
    "Decomposição do óleo diesel: liberação de hidrocarbonetos leves e pesados e coque, e sulfeto de hidrogênio quando aquecido.",
    "Destinação final de resíduos: eliminação como resíduos perigosos de acordo com a legislação local, incluindo tratamento e disposição específicos.",
    "Transporte: regulamentado por normas nacionais e internacionais (ANTT, NORMAM, IMO, ANAC, ICAO, IATA).",
    "Manuseio do produto: requer conhecimento prévio dos perigos e treinamento dos empregados.",
    "Consulta e emissão de Certificado de Regularidade (CR) no CTF/AIDA.",
    "Consulta ao CTF/AIDA para emissão do Certificado de Regularidade.",
    "Emissão do Certificado de Regularidade (CR) pelo CTF/AIDA.",
    "Validação do CR por um período determinado.",
    "levantamento da fauna e flora bentônica incrustada no casco do FPSO Fluminense",
    "amostragem na obra-viva da embarcação",
    "lavagem e triagem das amostras em laboratório",
    "identificação taxonômica dos organismos",
    "análise de dados e elaboração do relatório",
    "planejamento do descomissionamento do sistema de produção",
    "consideração dos requisitos legais relativos ao deslocamento da instalação descomissionada",
    "Início da bio-invasão por coral-sol no Caribe e Golfo do México, posteriormente no Brasil.",
    "Observação inicial do coral-sol no Brasil (final da década de 80) em plataformas de petróleo.",
    "Identificação da dupla invasão por T. coccinea e T. tagusensis no Atlântico Sul.",
    "Solicitação e emissão da Autorização de Captura, Coleta e Transporte de Material Biológico (ABIO).",
    "Amostragem da fauna e flora incrustadas no casco do FPSO Fluminense em 6 áreas, utilizando raspagem manual por mergulhadores.",
    "Fotografia das áreas antes da coleta.",
    "Coleta em áreas de 30 cm X 30 cm delimitadas.",
    "Preservação das amostras com solução de formol a 4%.",
    "Lavagem das amostras com peneiras de 500 μm.",
    "Fixação do material retido em álcool a 70%.",
    "Triagem e identificação dos organismos sob microscópio estereoscópico.",
    "Contagem e acondicionamento dos organismos em frascos plásticos etiquetados.",
    "Deposito dos organismos em instituições (Museu Nacional do Rio de Janeiro e Laboratório de Ecologia Bentônica da UNIRIO).",
    "Transformação de dados em densidade (indivíduos/m2)",
    "Análise de agrupamento utilizando o coeficiente de similaridade de Bray-Curtis no programa PC-Ord 6.08",
    "Levantamento da fauna e flora inscrustrada no casco do FPSO Fluminense",
    "Identificação taxonômica dos táxons",
    "Amostragem em 6 áreas do casco do FPSO Fluminense",
    "Análise qualitativa e quantitativa da fauna e flora",
    "Cálculo da densidade média de organismos por área",
    "Amostragem realizada para identificar a composição faunística e florística incrustada ao longo do casco do FPSO Fluminense.",
    "Análise de agrupamento cluster a partir dos resultados das áreas amostradas para demonstrar a similaridade geral da composição.",
    "Identificação de espécies exóticas (Tubastraea coccínea)",
    "Monitoramento constante e colaboração no processo de desenvolvimento do “Plano Nacional de Prevenção, Controle e Monitoramento do Coral Sol (Tubrastea spp.)”",
    "Planejamento específico para o descomissionamento do FPSO Fluminense para minimizar a dispersão da espécie Tubastraea coccínea.",
    "invasão de corais Tubastraea spp.",
    "expansão da espécie de coral invasora sobre o Banco de Abrolhos",
    "avaliação da eficácia de métodos de controle de corais invasores (ex: wrapping)",
    "estudo da distribuição espacial e abundância de corais Tubastraea",
    "análise dos impactos de corais invasores em assembleias de corais nativos",
    "estudo da biologia reprodutiva, crescimento e competição dos corais invasores com espécies nativas",
    "elaboração de relatório técnico"
  ],
  "atores": [
    "Shell Brasil Petróleo Ltda.",
    "ANP",
    "IBAMA",
    "DPC/RJ",
    "D. Greene",
    "M. Medeiros",
    "G. Oliva",
    "F. Melo",
    "Petrobras",
    "Enterprise Oil do Brasil Ltda.",
    "Odebrecht Bijupirá-Salema Ltda.",
    "Shell Brasil Petróleo Ltda. (SBPL)",
    "ANP (Agência Nacional do Petróleo)",
    "Órgãos reguladores",
    "Trabalhadores offshore",
    "Shell Upstream Americas",
    "SBPL",
    "Petrobras",
    "ANP (Agência Nacional do Petróleo, Gás Natural e Biocombustíveis)",
    "IBAMA (Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis)",
    "Autoridade Marítima",
    "Equipe da Shell (diversas áreas: Segurança e Meio Ambiente, Finanças, Relações Governamentais, Gerenciamento do Projeto, Plataforma (FPSO), Jurídica, Geomática, Sistemas Submarinos, Comercial/Parceria, Documentação, Subsuperfície, Poços, Análise Econômica, Aquisições e Contratações Comerciais, Impostos, Relações Externas)",
    "Genesis Oil & Gas Brasil Engenharia Ltda (Consultoria)",
    "Petrobras",
    "Entreprise Oil",
    "Odebrecht",
    "SBPL",
    "União",
    "SBPL",
    "Shell Upstream Americas",
    "Shell Brasil",
    "MODEC Serviços de Petróleo do Brasil Ltda.",
    "BJSA Exploration and Production BV",
    "Petrobras",
    "Estaleiro Kockums Mekaniska AD (Malmö, Suécia)",
    "Estaleiro Jurong (Singapura)",
    "Operador do FPSO Fluminense",
    "Proprietário (Shell Upstream Americas)",
    "Técnico (implicado na descrição dos sistemas e equipamentos)",
    "Petrobras",
    "SBPL",
    "BJSA",
    "Shell Upstream Americas",
    "Proprietário (Shell Upstream Americas)",
    "Petrobras (legado de dutos)",
    "SBPL",
    "ANP (Agência Nacional do Petróleo, Gás Natural e Biocombustíveis)",
    "IBAMA (Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis)",
    "Petrobras",
    "Shell Upstream Americas",
    "Proprietário (Shell Upstream Americas)",
    "Responsável pelo gerenciamento de resíduos",
    "Equipe de inspeção e recuperação de equipamentos submarinos",
    "Concessionária",
    "especialistas da SBPL",
    "DNV-GL",
    "técnico",
    "Participantes do workshop",
    "Grupo de consenso",
    "Trabalhadores no mar",
    "Tripulação de helicóptero",
    "Pessoal offshore",
    "Outros usuários no mar",
    "Pessoal em terra",
    "Público em terra",
    "Proprietário (Shell Upstream Americas)",
    "Dra. Raquel Peixoto (UFRJ)",
    "empresa Prooceano",
    "SBPL",
    "Petrobras",
    "empresa Witt O’Briens’",
    "SBPL",
    "Shell Upstream Americas",
    "técnicos",
    "operadores",
    "responsáveis pelo monitoramento de integridade de poços",
    "CNEN",
    "Técnico",
    "Responsável",
    "Operador",
    "Shell",
    "CNEN (Comissão Nacional de Energia Nuclear)",
    "ANP (Agência Nacional do Petróleo, Gás Natural e Biocombustíveis)",
    "SBPL (empresa não definida no texto)",
    "Reguladores",
    "sistemas frontais",
    "ventos de nordeste",
    "ondas",
    "tempestades",
    "centros de baixa pressão (Antártica)",
    "Corrente do Brasil",
    "Embarcação de apoio",
    "Frotas pesqueiras artesanais",
    "Comunidades locais",
    "Turistas",
    "Municípios",
    "Empresas envolvidas no descomissionamento (Shell Upstream Americas)",
    "Responsáveis pela implementação de medidas ambientais",
    "Mergulhadores",
    "Analistas de dados",
    "Operadores de ROVs",
    "IBAMA",
    "Shell Brasil Petróleo Ltda.",
    "IBAMA (Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis)",
    "Operadores do sistema de produção",
    "Técnicos ambientais",
    "IBAMA",
    "Comitê de Compensação Ambiental Federal",
    "Operador",
    "Shell Brasil Petróleo Ltda",
    "Petrobras",
    "Shell Brasil Petróleo Ltda",
    "MODEC SERVIÇOS DE PETRÓLEO DO BRASIL LTDA (Operador)",
    "SHELL BRASIL PETRÓLEO LTDA (Concessionário)",
    "Neil Christopher Woodcock (Representante da MODEC)",
    "Kent Stingl (Representante da Shell)",
    "ANP (Agência Nacional do Petróleo, Gás Natural e Biocombustíveis)",
    "Cosan S/A Indústria e Comércio (envolvida em reorganização societária)",
    "técnico",
    "operador",
    "responsável",
    "Operador",
    "Técnico de manutenção",
    "Responsável pela operação do sistema",
    "CONAMA",
    "IBAMA",
    "Pessoal a bordo",
    "Gerente da Plataforma (OIM)",
    "Serviços de resgate",
    "Gerente da Plataforma (OIM)",
    "Time de Resposta de Emergência (ERT)",
    "Time de Busca e Salvamento (Secondary ERT)",
    "Time de Primeiros Socorros",
    "Tripulação do Barco Salva Vidas (Coxswain)",
    "Tripulação do Barco de Resgate / Operador Guindaste",
    "Assessor de SMS (HSE Advisor)",
    "Pessoal da unidade",
    "Brigadas de incêndio",
    "Operador de guindaste",
    "Fabricante de equipamentos (NOV)",
    "Pessoal envolvido nas atividades de içamento",
    "Times de suporte em terra",
    "técnico",
    "operador",
    "controle de qualidade",
    "Operador",
    "Técnico",
    "Operador",
    "Técnico",
    "Responsável pela segurança",
    "Shell Brasil Petróleo Ltda.",
    "Empresa nacional especializada em resposta a derrame de óleo (Hidroclean/Bravante e O’Briens)",
    "Shell Response Limited",
    "Clean Caribbean & Américas – CCA",
    "Oil Spill Response and East Ásia Response Limited – OSRL – EARL",
    "Operadores de embarcações de apoio",
    "Operadores",
    "Técnicos de inspeção e manutenção",
    "Técnico",
    "Operador",
    "Responsável pela inspeção",
    "Inspetor",
    "Operador",
    "Técnico",
    "Fabio M Belligotti",
    "Geomatics - Americas",
    "SHELL BRASIL PETRÓLEO LTDA",
    "Shell Brasil Petróleo Ltda.",
    "DNV GL",
    "David Greene (Shell)",
    "Luiz Fernando Oliveira (DNV GL)",
    "João Paulo de Oliveira (DNV GL)",
    "Silvia Schaffel (DNV GL)",
    "Joaquim Domingues (DNV GL)",
    "SHELL",
    "SHELL (contribuições para definir grupos e opções)",
    "Técnico(s) (responsável pela avaliação e análise técnica)",
    "SHELL",
    "DNV GL",
    "Técnico",
    "Operador",
    "Responsáveis pelo descomissionamento",
    "SHELL",
    "MSCV Island Enforcer (embarcação)",
    "PSLV Skandi Niteroi (embarcação)",
    "Rebocadores",
    "FPSO (embarcação)",
    "ROV (veículo operado remotamente)",
    "Guindaste do FPSO",
    "Tripulação das embarcações",
    "Equipe de terra (descarregamento e transporte)",
    "SHELL",
    "Petrobras",
    "Operadores de embarcações (PLSV, Supply vessel, rebocadores, navio manuseador de âncora)",
    "Motoristas de caminhão",
    "Equipes da SHELL Brasil",
    "Equipes da SHELL Houston",
    "DNV GL",
    "Engenheiro de segurança offshore",
    "Analista ambiental (biólogo marinho / oceanógrafo / outros)",
    "Especialista em geomática/GIS",
    "Analista de socioeconomia",
    "Engenheiros submarinos",
    "Engenheiro offshore de O&G",
    "Técnico",
    "DNV GL",
    "SHELL",
    "Trabalhadores offshore e onshore",
    "SHELL (tratamento de hidrocarbonetos residuais)",
    "Trabalhadores offshore",
    "Trabalhadores onshore",
    "SHELL",
    "Grupo 5",
    "Grupo 6",
    "técnicos",
    "responsáveis pela avaliação ambiental",
    "operadores de embarcações",
    "Navios",
    "Caminhões",
    "Trabalhadores no mar",
    "Outros usuários do mar",
    "Trabalhadores em terra",
    "Tripulação de helicóptero",
    "Pescadores",
    "Técnico",
    "Responsável",
    "Operador",
    "Engenheiro",
    "Prof. Raquel S Peixoto (Autora do Anexo IX)",
    "Pesquisadores",
    "Operadores de plataformas de petróleo e gás",
    "Agências ambientais",
    "Organismos marinhos (corais, esponjas, etc.)",
    "Pesquisadores",
    "Empresas de O&G",
    "Órgãos reguladores (ANP, IBAMA, Marinha)",
    "Indústria",
    "Shell",
    "Agência Nacional do Petróleo (ANP)",
    "IBAMA",
    "pesquisadores",
    "empresas",
    "Shell (fornecedora de dados)",
    "Pesquisadores (autores do relatório)",
    "técnicos",
    "engenheiros",
    "profissionais",
    "pesquisadores",
    "partes interessadas",
    "Inspetor/Pesquisador",
    "Inspetor",
    "Inspetor",
    "Inspetor/Pesquisador",
    "Inspetor/Pesquisador",
    "Insp",
    "Inspetor de Corais",
    "Inspetor",
    "AECOM",
    "Observador/Inspetor",
    "Inspetor",
    "Inspetor",
    "Inspetor",
    "Inspetor",
    "Inspetor",
    "Amostrador",
    "Gardline",
    "Inspetor",
    "Inspetor",
    "Shell",
    "empresas de serviços de informação (ESRI, ANP/BDEP e/ou IHS)",
    "Autor",
    "Geomatics - Americas",
    "SHELL BRASIL PETRÓLEO LTDA",
    "Shell",
    "empresas de serviços de informação (ESRI, ANP/BDEP e/ou IHS)",
    "Fabio M Belligotti",
    "Geomatics - Americas",
    "Ana Carolina Rochinha Boechat",
    "Henery Ferreira Garção",
    "Marcelo Montenegro Cabral",
    "Prooceano",
    "Responsável (pela revisão do relatório)",
    "Prooceano (empresa)",
    "Genesis (2018)",
    "Nilssen et al. (2015)",
    "Equipe técnica (Ana Carolina Rochinha Boechat, Henery Ferreira Garção, Marcelo Montenegro Cabral)",
    "Genesis (fornecedora de informações sobre mobilização de estruturas)",
    "Shell (fornecedora de informações granulométricas)",
    "PROOCEANO (desenvolvedora da base hidrodinâmica)",
    "SINTEF (desenvolvedora do modelo DREAM/ParTrack)",
    "ECMWF (European Centre for Medium-Range Weather Forecasts) (fornecedora de dados de vento)",
    "Autores do estudo (Kjeilen-Eilertsen et al., Kranz, Maurer et al., Bellchambers & Richardson, Chandrasekara & Frid, Holthaus et al., Nilssen et al.)",
    "Organismos bentônicos",
    "Algas calcáreas (rodolitos)",
    "CGPEG/DILIC/IBAMA",
    "PROOCEANO",
    "modeladores",
    "programadores",
    "Modeladores",
    "Responsáveis pela modelagem",
    "Modelador(es)",
    "Modeladores",
    "Analistas",
    "técnico",
    "responsável",
    "Prooceano",
    "Ana Carolina Rochinha Boechat",
    "Henery Ferreira Garção",
    "Marcelo Montenegro Cabral",
    "Autores de Reed & Hetland (2002)",
    "Autores de CSANADY (1973)",
    "Autores de Okubo (1971, 1974)",
    "Autores de Bowden (1983)",
    "Autores de Ichiye (1967)",
    "Autores de KULLENBERG (1982)",
    "Autores de JOHANSEN (2000)",
    "Autores de RYE et al. (2008)",
    "Autores de HU & KINTNER (1955)",
    "Autores das referências bibliográficas (Johansen, Durgut, Koh, Chang, Reed, Hetland, Rye, Frost, Smit, Ditlevsen)",
    "Henery Garção (responsável pela revisão do relatório técnico)",
    "Modelador",
    "Modelo ROMS",
    "FEMAR (Fonte de dados maregráficos)",
    "OSTIA (Fonte de dados de TSM)",
    "Modelo ROMS",
    "OSTIA",
    "WOA13 (World Ocean Atlas)",
    "Glider (Seaglider)",
    "Derivadores",
    "Equipe técnica",
    "André Luis Santi Coimbra de Oliveira",
    "Felipe Lobo Mendes Soares",
    "Henery Ferreira Garção",
    "Gabriel Vieira de Carvalho",
    "Marcelo Montenegro Cabral",
    "Cientistas",
    "Modeladores",
    "técnico",
    "modelador",
    "Usuário",
    "AMANTE & EAKINS (2009)",
    "Liu et al. (1979)",
    "Fairall et al. (1996)",
    "ECMWF (European Centre for Medium-Range Weather Forecasts)",
    "Modelo Mercator",
    "Modelo ROMS",
    "Satélite TOPEX/POSEIDON",
    "Usuário",
    "Técnico",
    "modelo numérico (ROMS)",
    "pesquisadores",
    "técnicos",
    "equipamento glider",
    "derivadores superficiais lagrangianos",
    "estações maregráficas da FEMAR",
    "Modelo ROMS",
    "Modelo FEMAR",
    "NCOF (National Center for Ocean Forecast)",
    "Sensores infravermelhos e micro-ondas",
    "Dados in situ",
    "Pesquisadores",
    "Modeladores",
    "Navios de pesquisa",
    "BG BRASIL (SHELL)",
    "PROOCEANO",
    "COPPE/UFRJ",
    "Equipe multidisciplinar",
    "Piloto (em terra)",
    "Gliders",
    "BG BRASIL",
    "PROOCEANO",
    "COPPE/UFRJ",
    "equipe multidisciplinar",
    "Derivadores (21, 22, 23, 24, 25 e outros)",
    "Modelo ROMS",
    "Autores do estudo (não nomeados explicitamente, mas implícitos no relatório)",
    "Técnico",
    "Pesquisadores",
    "Operador (de equipamentos como o Seaglider)",
    "Modeladores",
    "SHELL",
    "Prooceano",
    "Responsável",
    "Equipe técnica",
    "Ana Carolina Rochinha Boechat",
    "Henery Ferreira Garção",
    "Marcelo Montenegro Cabral",
    "Técnico",
    "Geólogo",
    "Engenheiro Ambiental",
    "ANA CAROLINA ROCHINHA BOECHAT",
    "ANDRE LUIS SANTI COIMBRA DE OLIVEIRA",
    "FELIPE LOBO MENDES SOARES",
    "GABRIEL VIEIRA DE CARVALHO",
    "IBAMA",
    "Pessoa física",
    "Pessoa jurídica",
    "Conselho de Fiscalização Profissional",
    "Instituições federais, estaduais, distritais ou municipais",
    "IBAMA - CTF/AIDA",
    "Ministério do Meio Ambiente",
    "Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renovaváveis",
    "Equipe Técnica",
    "SHELL",
    "HRT",
    "ENTERPRISE OIL",
    "PETROBRAS",
    "Pescadores",
    "EXXONMOBIL/WITTO’BRIEN’S",
    "SHELL/HABTEC",
    "ENTERPRISE OIL",
    "HABTEC",
    "HRT/SHELL",
    "ANALYTICAL SOLUTIONS S.A.",
    "Witt O’Brien’s Brasil (WOB)",
    "Shell",
    "AECOM",
    "Responsáveis pelo projeto de descomissionamento",
    "Autores dos estudos citados (Nogueira, Georxt, Climanálise, Shell/Habtec, Candella)",
    "Pesquisadores",
    "Monitoradores ambientais",
    "Shell/HRT",
    "Enterprise Oil",
    "Prooceano/Shell",
    "SHELL/HABTEC",
    "ENTERPRISE OIL",
    "SHELL/AECOM",
    "SHELL/AECOM",
    "SHELL/HABTEC",
    "PETROBRAS/AS",
    "Riley; Chester",
    "HRT/SHELL",
    "PETROBRAS",
    "CCME",
    "BUCHMAN",
    "NOAA",
    "Dias",
    "PETROBRAS",
    "HRT/SHELL",
    "CHARLES & SAYLE",
    "DORE",
    "PROJETO TAMAR",
    "ICMBio/MMA",
    "CITES",
    "IUCN",
    "SHELL",
    "ICMBio/MMA",
    "IUCN",
    "CITES",
    "Projeto MAREM",
    "Projeto TAMAR",
    "Shell",
    "AECOM",
    "SAVE Brasil",
    "BirdLife International",
    "ICMBio/MMA",
    "IUCN",
    "CITES",
    "Pescadores",
    "Pescadores",
    "IBAMA",
    "IUCN",
    "MMA",
    "INSTITUTO DE PESCA",
    "SBEEL",
    "ICMBio",
    "Indústrias potencialmente poluidoras",
    "Residentes no entorno das indústrias",
    "Pescadores",
    "Turistas",
    "Empresas envolvidas no descomissionamento (ExxonMobil/Witt O’Brien’s)",
    "IBAMA",
    "Municípios da Bacia de Campos, Bacias de Santos e Espírito Santo",
    "pescadores artesanais",
    "pescadores industriais",
    "armadores de pesca",
    "PETROBRAS",
    "EQUINOR",
    "AECOM",
    "EXXONMOBIL",
    "WITTO’BRIEN’S",
    "STATOIL",
    "PETROBRAS/CTA",
    "SHELL",
    "Capitanias dos Portos",
    "turistas",
    "IBGE",
    "UNESCO",
    "IPHAN",
    "PREFEITURA MUNICIPAL DE SÃO JOÃO DA BARRA",
    "SECRETARIA DO ESTADO DE TURISMO",
    "PREFEITURA MUNICIPAL DE NITERÓI",
    "SOARES (autor)",
    "PREFEITURA MUNICIPAL DE CABO FRIO",
    "PORTAL DE SAQUAREMA",
    "PREFEITURA MUNICIPAL DE CAMPOS DOS GOYTACAZES",
    "RAMALHO (autor)",
    "operadores de embarcações de apoio",
    "Ferroport Logística Comercial Exportadora S.A.",
    "Porto do Açu Operações S.A.",
    "Shell",
    "Nitshore Engenharia e Serviços Portuários S.A.",
    "Infra Construtora e Serviços Ltda.",
    "empresas concessionárias",
    "Secretaria do Tesouro Nacional (STN)",
    "ANP (Agência Nacional do Petróleo, Gás Natural e Biocombustíveis)",
    "locatários industriais",
    "passageiros",
    "município de Campos dos Goytacazes",
    "município de Cabo Frio",
    "governo federal",
    "IBGE",
    "SEBRAE",
    "ANP",
    "IPHAN",
    "Secretaria de Estado de Turismo",
    "Iate Clube do Rio de Janeiro",
    "Confederação Brasileira de Pesca e Desportos Subaquáticos (CBPDS)",
    "FUNAI",
    "Fundação Cultural Palmares",
    "Operadores",
    "Público",
    "IBAMA",
    "Mergulhadores",
    "Embarcação de apoio",
    "Empresa contratada para abandono de poços",
    "Shell (fornecedora de documentação técnica)",
    "Mergulhadores",
    "Embarcação(ões)",
    "Sonda",
    "Responsáveis pela operação de descomissionamento",
    "Terceiros (para serviços de remoção, transporte e destinação final)",
    "Embarcação(ões)",
    "Mamíferos Marinhos",
    "Tartarugas",
    "Avifauna",
    "Ictiofauna",
    "Organismos Bentônicos",
    "Comunidades Planctônicas",
    "Organismos de Coral Sol",
    "Embarcação",
    "FPSO",
    "Técnico (implicito na avaliação de impactos)",
    "Operadores de embarcações",
    "Técnicos ambientais",
    "Responsáveis pela operação de descomissionamento",
    "Equipe de monitoramento ambiental",
    "Embarcação",
    "FPSO (Unidade Flutuante de Produção, Armazenamento e Descarga)",
    "Organismos marinhos (plâncton, bentos, ictiofauna, mamíferos marinhos, quelônios, avifauna)",
    "Técnico(s) de segurança e meio ambiente",
    "Técnico(s)",
    "Responsáveis pelo projeto",
    "Operadores",
    "População local",
    "Atividade pesqueira",
    "População Local",
    "Comunidades participantes",
    "Frotas pesqueiras artesanais",
    "Órgãos licenciadores",
    "Municípios de Campos dos Goytacazes e Cabo Frio",
    "Governo Federal",
    "Pescadores",
    "Operadores de embarcações",
    "Empresas responsáveis pelo descomissionamento",
    "Comunidades locais",
    "Pescadores artesanais e industriais",
    "Empresas de navegação",
    "Turistas",
    "Operadores de infraestrutura aeroportuária",
    "Operadores de infraestrutura de gerenciamento de resíduos",
    "Entidades responsáveis pela resposta a vazamentos de óleo",
    "Shell",
    "reguladores",
    "profissionais da Witt O’Brien’s",
    "Técnico",
    "Pescador",
    "Responsável",
    "Organizador",
    "Editores",
    "Autor",
    "Instituto Oceanográfico, Universidade de São Paulo",
    "Clube Náutico de Cabo Frio",
    "CITES",
    "CEPTEC",
    "Sociedade Brasileira para o Progresso da Ciência",
    "Journal of the Marine Biological Association of the United Kingdom",
    "Museu Nacional",
    "IBAMA",
    "IBGE",
    "FUNAI",
    "FUNDAÇÃO CULTURAL PALMARES",
    "FIPERJ",
    "FUNDEPAG",
    "Enterprise Oil",
    "Equinor",
    "Acom",
    "Witt O’Brien’s",
    "ExxonMobil",
    "HRT",
    "Shell",
    "Georxt",
    "técnico",
    "IBAMA",
    "IOGP",
    "IMO",
    "PETROBRAS",
    "AECOM",
    "UNIVALI",
    "FUNDEPAG",
    "INSTITUTO DE PESCA",
    "FIPERJ",
    "Analytical Solutions",
    "CTA",
    "HABTEC MOTT MCDONALD",
    "MINERAL",
    "Técnico",
    "Responsável",
    "Operador",
    "QGEP",
    "AECOM",
    "SHELL",
    "HABTEC Engenharia Ambiental",
    "HRT",
    "STATOIL",
    "Empresa Shell",
    "Departamento HSE",
    "Contratada para abandono permanente de poços",
    "Operadores de equipamentos e sistemas",
    "Técnico",
    "Operador",
    "Responsável pela operação",
    "Equipe de HSE",
    "técnico",
    "operador",
    "responsável",
    "Shell",
    "empresas de serviços de informação (ESRI, ANP/BDEP e/ou IHS)",
    "Fabio M Belligotti",
    "Geomatics - Americas",
    "SHELL BRASIL PETRÓLEO LTDA",
    "Contractor",
    "Enterprise Oil do Brasil Limitada",
    "Shell",
    "Empresas de serviços de informação (ESRI, ANP/BDEP e/ou IHS)",
    "Fabio M Belligotti (Autor)",
    "Geomatics - Americas",
    "SHELL BRASIL PETRÓLEO LTDA",
    "EQUINOR/AECOM",
    "FIPERJ/FUNDEPAG",
    "Responsável Técnico",
    "Eduardo Cândido",
    "Adriana Moreira",
    "Cliente",
    "Operadores",
    "Médico",
    "Órgãos competentes",
    "Médico",
    "Trabalhador",
    "Bombeiro",
    "Responsável pelo armazenamento e manuseio",
    "Ratos",
    "Coelhos",
    "Fornecedores",
    "Operadores",
    "Usuários",
    "Pessoas treinadas e capacitadas",
    "Médico",
    "Centro de Informação Toxicológica",
    "Equipe de combate a incêndio",
    "Pessoal de serviço de emergência",
    "Pessoal que não faz parte dos serviços de emergência",
    "Técnico",
    "Operador",
    "Responsável pelo descarte",
    "Usuário",
    "Colaboradores",
    "Empresa",
    "Médico",
    "Centro de Informação Toxicológica",
    "Pessoal que não faz parte dos serviços de emergência",
    "Pessoal de serviço de emergência",
    "Equipe de combate a incêndio",
    "Usuário do produto",
    "Empresa usuária",
    "Empregados",
    "Contratados",
    "Autoridades reguladoras (ANTT, DPC, IMO, ANAC, ICAO, IATA, MJ/DPF)",
    "Biólogo",
    "Economista",
    "Geógrafo",
    "Profissionais inscritos no CTF/AIDA",
    "Pessoa física (Geólogo, Engenheiro Químico, Biólogo, Químico)",
    "IBAMA - CTF/AIDA",
    "Conselho de Fiscalização Profissional",
    "Instituições federais, estaduais, distritais ou municipais",
    "engenheiro ambiental",
    "engenheiro de riscos",
    "responsáveis técnicos (equipe de pesquisadores/biólogos marinhos)",
    "IBAMA (Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis)",
    "Pesquisadores",
    "Mergulhadores",
    "Laboratório Benthos Ambiental",
    "IBAMA (DILIC)",
    "Museu Nacional do Rio de Janeiro",
    "Laboratório de Ecologia Bentônica da UNIRIO",
    "Shell (operadora)",
    "Petrobras (parceira)",
    "Pesquisadores",
    "Analistas",
    "Autores citados (Mantelato, Serov & Wilson, Souza-Filho & Senna, Paresque et al., Dean, Bellan, Bellan et al.)",
    "técnicos",
    "pesquisadores",
    "Shell",
    "Ministério do Meio Ambiente",
    "responsáveis técnicos",
    "pesquisadores",
    "gerente de projeto",
    "coordenador geral",
    "biólogos",
    "oceanógrafos",
    "químicos",
    "autores de artigos científicos"
  ],
  "artefatos": [
    "Documento Controlado",
    "Programa de Descomissionamento das Instalações (“PDI”) de BJSA - Conceitual",
    "Documento BJSA-110-HX-5880-0002",
    "Registros fotográficos, mapas e diagramas",
    "Memorial descritivo do projeto de auxílio à navegação",
    "Plano de monitoramento pós-descomissionamento",
    "Diagramas",
    "Mapas",
    "Registros Fotográficos",
    "FPSO Fluminense",
    "PDI Conceitual",
    "PDI Executivo",
    "PDI Executivo Complementar",
    "Anexo III – Roteiro do Programa de Descomissionamento de Instalações Marítimas da Resolução ANP no 817/2020",
    "Resolução ANP n° 817 de 24 de Abril de 2020",
    "campos de Bijupirá e Salema",
    "poços",
    "sistema submarino",
    "Documentos de referência (DNV-GL - Diretrizes para Avaliação Comparativa, Resolução ANP nº 817, Informação Técnica IBAMA nº 31/2019, Norma da Autoridade Marítima NORMAM-11/DPC)",
    "Contratos de concessão (Campo de Bijupirá – Contrato de Concessão nº 48000.3709/97, Campo de Salema – Contrato de Concessão nº 48000.3710/97)",
    "Licenças ambientais (LI No 204/2002, LO No 336/2003, 1a RLO No 336/2003, 2 a RLO No 336/2003)",
    "Processo de licenciamento ambiental (Número do Processo: 02022.004188/2001-21)",
    "Instalações de produção (poços, árvores de natal, jumpers, plets, risers, manifolds, umbilicais, FPSO Fluminense)",
    "Sistema de Produção (detalhado no item 3.0, mas não apresentado nesse trecho do texto)",
    "Anexo I (contendo detalhes das licenças ambientais)",
    "Plano de Desenvolvimento (PD)",
    "Relatórios anuais de PAP",
    "Estudo de identificação de localização de óleo remanescente (LTRO)",
    "FPSO Fluminense",
    "Estudo de Justificativas para o Descomissionamento (EJD)",
    "Anexo II (planilhas completas do inventário das instalações)",
    "Resolução ANP no. 817/2020",
    "PDI (Plano de Desenvolvimento de Instalação)",
    "Anexo II",
    "FPSO Fluminense",
    "navios aliviadores",
    "gasoduto",
    "plataforma Petrobras P-8",
    "Tanques do FPSO",
    "DSO FPSO Fluminense (Documentação de Segurança Operacional)",
    "Módulos do FPSO Fluminense",
    "Sala de Controle",
    "Piperack",
    "Tanques",
    "Módulos de produção",
    "Separadores de produção",
    "Trocadores de calor",
    "Separador de pressão intermediário",
    "Sistema de tratamento de óleo",
    "Área de estocagem",
    "Skid de injeção química",
    "Skids de Turbo Geradores",
    "Compressores de gás de alta pressão",
    "Compressores de gás de baixa pressão",
    "Injeção de água",
    "Tratamento de gás",
    "Sala de controle (MCC)",
    "Piperack",
    "Figura 3.2.2.1 – FPSO Fluminense - Layout dos Tanques",
    "Tabela 3.2.2.1 – Pesos e dimensões dos módulos",
    "Tabela 3.2.2.2 – FPSO Fluminense – Tanques",
    "Turret",
    "Linhas de amarração",
    "Correntes de aço",
    "Segmento de poliéster",
    "Ancoras tipo VLA",
    "Guincho",
    "Mordente",
    "Cabo de poliéster",
    "Manilha tipo TM",
    "Figura 3.2.3.1– Arranjo da ancoragem",
    "Tabela 3.2.3.1 – Dimensões e massa das linhas",
    "Tabela 3.2.3.2 – Profundidade das linhas",
    "Tabela 3.2.3.3 – Coordenada das linhas (UTM Zone 24S)",
    "Figura 3.2.3.2 – Posição das linhas ancoragem",
    "Documento Descrição da Unidade Marítima de Produção (DUM)",
    "Documentação de Segurança Operacional (DSO SGSO)",
    "Anexo III",
    "âncoras de 15 toneladas do tipo Bruce",
    "corrente de 76mm – 12800 metros",
    "cabos de aço - 5680m metros",
    "âncoras de 18 toneladas do tipo Hulk",
    "corrente de 84mm – 3600 metros",
    "corrente de 76mm – 900 metros",
    "cabo de polyester 500 MBL – 4800 metros",
    "dutos",
    "Anexo IV",
    "Resoluções ANP 27/2006 e ANP 699/2019",
    "Tabela 3.2.3.4 – Legado Sistema de Ancoragem Petrobras",
    "Tabela 3.3.1 – Inventário de Dutos - Bijupirá",
    "documento",
    "Tabela 3.3.2 – Inventário de Dutos - Salema",
    "Tabela 3.3.3 – Inventário de Dutos – Exportação de Gás",
    "Tabela 3.3.4 – Legado de Dutos Petrobras",
    "Tabela 3.4.1 – Inventário de Equipamentos Submarinos – Bijupirá",
    "Tabela 3.4.2 – Inventário de Equipamentos Submarinos – Salema",
    "Anexo V (referenciado)",
    "Resolução ANP 699/2019 (referenciada)",
    "Dutos",
    "Equipamentos Submarinos",
    "Linhas Flexíveis",
    "Pipelines",
    "Manifolds",
    "Árvores de Natal",
    "Umbilical",
    "Manual",
    "Equipamentos (Árvore de Natal, Manifold, Umbilicial, etc.)",
    "Sistema de Produção",
    "FPSO Fluminense",
    "Mapa do Sistema de Produção",
    "Diagrama Unifilar de Interligação das Instalações de Produção",
    "Registros Fotográficos",
    "Tabelas (Tabela 3.4.3, Tabela 3.7.1)",
    "Poços (ex: Bijupira I.BJ-X Well, Salema SA-E Well)",
    "Big Bag",
    "Tambor Plástico (200 l)",
    "Tambor de Metal (200 l)",
    "Bombonas",
    "Pequenos Tanques",
    "Tanques de água doce",
    "Químicos (metanol, inibidor de corrosão, anti-incrustantes, demulsificador, etc.)",
    "Documento contendo informações do proprietário",
    "Plano de gerenciamento de resíduos",
    "Equipamentos submarinos",
    "Tabela 3.7.2 – Inventário Atual de Químicos a Bordo",
    "Tabela 3.7.3 – Inventário Atual de Tintas a Bordo",
    "Tabela 3.8.1 – Resíduos - Campo de Bijupirá",
    "Tabela 3.8.2 – Resíduos - Campo de Salema",
    "Tabela 3.8.3 – Resíduos Linha de Exportação de Gás",
    "Avaliação Comparativa",
    "Chapas pintadas",
    "Tintas",
    "Resíduos no leito marinho (diversos materiais)",
    "instalações marítimas",
    "infraestrutura submarina",
    "linha de exportação de gás",
    "válvulas de emergência SDVs",
    "umbilical de controle",
    "risers",
    "umbilicais",
    "linhas de ancoragem",
    "FPSO Fluminense",
    "poços de BJSA",
    "equipamentos submarinos",
    "manifolds de produção e injeção de água",
    "PLET de Gas Lift",
    "UTAs",
    "Árvores Submarinas - XT",
    "Tubing Head Spool - THS",
    "jumpers",
    "flying leads",
    "documento “Diretrizes para Avaliação Comparativa Baseada em Risco de Opções para Descomissionamento de Instalações Submarinas no Brasil”",
    "documento DNV-GL n° 11G8B17V-4 - Relatório Final de Avaliação Comparativa dos Campos de BJSA",
    "Resolução ANP no 817/2020",
    "Documento de Diretrizes para Avaliação Comparativa (produzido pelo JIP)",
    "Relatório da Avaliação Comparativa de BJSA (Anexo VIII)",
    "Tabela 4.2.3.1 – Código de cores e pontuação de ranqueamento",
    "Tabela 4.2.3.2 – Exemplo de Fatores de Avaliação para Critério de Segurança – Risco para trabalhadores no mar",
    "Tabela 4.2.3.3 – Instruções para ranqueamento dos fatores de avaliação",
    "Tabela 4.2.3.4 – Exemplo de planilha de pontuação para um subcritério específico (mencionado, mas não mostrado no texto)",
    "FPSO",
    "Risers",
    "Flowlines",
    "Umbilicais",
    "Legacy risers",
    "Restritores de curvatura",
    "Anodos",
    "Rebocadores",
    "MSCV (Multi-Support Construction Vessel)",
    "Pipe Lay Vessel",
    "Manual",
    "Equipamento",
    "Sistema",
    "Tabela 4.2.3.4",
    "Tabela 4.2.3.5",
    "Tabela 4.2.3.6",
    "Tabela 4.2.3.7",
    "Tabela 4.2.3.8",
    "Anexo VIII",
    "Risers",
    "Umbilicais",
    "Flowlines",
    "Manifolds",
    "PLET",
    "Jumpers",
    "Flying Leads",
    "Linhas de Exportação de Gás",
    "Linhas de Amarração",
    "Subsea Trees (XT)",
    "Tubing Head Spools (THS)",
    "FPSO",
    "Âncoras",
    "Correntes de Amarração (top chain e bottom chain)",
    "Linhas de Poliester",
    "Documento (Tabela 4.2.4.1, Tabela 4.2.4.2)",
    "Equipamentos",
    "Tabela 4.2.5.1 – Análise de Sensibilidade  - Grupo 1 – Resultados com critério econômico excluído",
    "Tabela 4.2.5.2 – Análise de Sensibilidade  - Grupo 2 – Resultados com critério econômico excluído",
    "Tabela 4.2.5.3 – Análise de Sensibilidade  - Grupo 3 – Resultados com critério econômico excluído",
    "Tabela 4.2.5.4 – Análise de Sensibilidade  - Grupo 4 – Resultados com critério econômico excluído",
    "Tabela 4.2.5.5 – Análise de Sensibilidade  - Grupo 5 – Resultados com critério econômico excluído",
    "Tabela 4.2.5.6 – Análise de Sensibilidade  - Grupo 6 – Resultados com critério econômico excluído",
    "relatório “Estudo de Avaliação Ambiental Submarina com foco em corais de profundidade” (Anexo IX)",
    "relatório “Modelagem da Dispersão de Sólidos Resultantes da Atividade de Descomissionamento” (Anexo X)",
    "PDI Conceitual",
    "risers",
    "parte dinâmica dos umbilicais",
    "parte superior das linhas de ancoragem",
    "árvores de natal",
    "coluna de produção",
    "equipamentos submarinos",
    "dutos submarinos",
    "FPSO",
    "embarcações",
    "Flowlines",
    "Manifolds",
    "UTAs",
    "PLET",
    "Jumpers",
    "Flying Leads",
    "Duto de Exportação de Gás",
    "ESDV",
    "Âncoras",
    "amarras",
    "Ancoragens de Flowlines e Umbilicais",
    "estacas de sucção",
    "Mudmats",
    "Árvores de natal",
    "Linhas de ancoragem",
    "Risers",
    "Umbilicais",
    "Coluna de produção",
    "Análise Ambiental",
    "Informações Ambientais Básicas",
    "Análise e Gerenciamento de Riscos Ambientais",
    "Identificação de Impactos Ambientais",
    "Anexo XI do PDI",
    "PDI Executivo",
    "SGIP",
    "FPSO Fluminense",
    "ROV",
    "tanques de carga",
    "planta de produção",
    "sistemas de marinha",
    "borra",
    "sólidos",
    "Plano de Gerenciamento de NORM",
    "Plano de Transporte de Material Radiativo (NORM)",
    "Planta de produção",
    "Sistemas de marinha do FPSO",
    "Tanques de óleo diesel",
    "Tubulações",
    "Vasos de pressão",
    "Tanques de carga",
    "Equipamentos",
    "Resíduos contaminados com radioatividade",
    "Plano de Gerenciamento de NORM da Shell",
    "Plano de Transporte de Material Radiativo (NORM)",
    "FPSO (Floating Production, Storage and Offloading unit)",
    "Linhas submarinas",
    "Risers",
    "Umbilicais",
    "Linhas de ancoragem",
    "Barco de serviço",
    "ROV",
    "Estaleiro intermediário",
    "Estaleiro de reciclagem",
    "PDI Executivo (Plano de Descomissionamento)",
    "PDI Conceitual (Plano de Descomissionamento)",
    "Base logística em terra",
    "Anexo X",
    "Anexo XI",
    "Memorial Descritivo do Projeto de Auxílio à Navegação",
    "Plano de Monitoramento Pós-Descomissionamento",
    "manual",
    "equipamento",
    "sistema",
    "dados de corrente",
    "amostras de sedimentos",
    "dados de parâmetros físico-químicos",
    "Resolução CONAMA 357/05",
    "FPSO Fluminense",
    "Embarcação",
    "Porto do Açu",
    "Nitshore",
    "Resolução CONAMA Nº 01/86",
    "Nota Técnica Nº 10/2012 CGPEG/DILIC/IBAMA",
    "Apêndice A do Anexo XI",
    "RPPN Fazenda Caruara",
    "RESEX Marinha de Arraial do Cabo",
    "PE da Serra da Tiririca",
    "RESEX Marinha de Itaipu",
    "ARIE Baía de Guanabara",
    "APA do Morro do Leme, Urubu e Ilha de Cotunduba",
    "APARU do Complexo Cotunduba-São João",
    "Campos de Bijupirá & Salema",
    "Instalações de produção",
    "Plataformas de exploração de petróleo",
    "Unidades de produção",
    "Navios",
    "Estruturas offshore",
    "FPSO Fluminense",
    "Sistema de Produção e Escoamento de Petróleo e Gás Natural dos Campos de Bijupirá & Salema",
    "Flowlines",
    "Equipamentos submarinos (Manifolds, PLETs, Jumpers e Árvores de Natal)",
    "Linhas de ancoragem",
    "Risers",
    "ROV (Remotely Operated Underwater Vehicle)",
    "Relatório completo do levantamento da fauna e flora bioincrustadas",
    "Anexo XII",
    "Anexo B",
    "Relatórios de vistoria de casco",
    "Imagens",
    "risers",
    "linhas de ancoragem",
    "flowlines",
    "equipamentos submarinos (Manifolds, PLETs, Jumpers e Árvores de Natal)",
    "Figura 7.4.1.1",
    "Figura 7.4.1.2",
    "Figura 7.4.1.3",
    "Figura 7.4.1.4",
    "Licença de Operação n° 336/2003",
    "Relatórios técnicos de operação",
    "Parecer Técnico n° 284/2018-COPROD/CGMAC/DIL1C",
    "Projeto de Monitoramento de Impactos de Plataformas e Embarcações sobre a Avifauna (PMAVE)",
    "Programa de Monitoramento Ambiental",
    "Projeto de Comunicação Social",
    "Projeto de Educação Ambiental dos Trabalhadores",
    "Projetos de Educação Ambiental",
    "Projeto de Controle da Poluição",
    "Planos de Emergência Individuais - PEI",
    "Sistema de Segurança Operacional de Sistemas Submarinos",
    "Nota Técnica CGPEG/D1LIC/IBAMA n° 01/11",
    "Anexo I - Licenças Ambientais",
    "Anexo II - Inventário de Poços",
    "Anexo III - Descrição da Unidade Marítima (DUM – SGSO)",
    "Anexo IV - Inventário de Dutos",
    "Anexo V - Inventário de Equipamentos Submarinos",
    "Anexo VI - Mapa de Localização do Sistema de Produção",
    "Anexo VII - Diagrama Unifilar",
    "Anexo VIII - Relatório Final de Análise Comparativa",
    "Anexo IX - Estudo de Avaliação Ambiental Submarino com Foco em Corais no Fundo do Mar",
    "Anexo X - Modelagem da Dispersão de Sólidos Resultantes da Atividade de Descomissionamento",
    "Anexo XI - Caracterização, Avaliação de Impacto Ambiental, Análise de Risco",
    "Anexo XII - Incrustação Biológica",
    "Projeto de Prevenção e Controle de Espécies Exóticas",
    "Parecer Técnico n° 284/2018-COPROD/CGMAC/DILIC",
    "Parecer Técnico n° 200/2018-COPROD/CGMAC/DIUC",
    "Projeto de Desativação",
    "Relatórios de Auditoria Ambiental",
    "Resolução CONAMA n° 306/02",
    "Lei 9.985/2000",
    "Parecer Técnico n° 222/2018-COPROD/CGMAC/DILIC",
    "Parecer Técnico n° 272/2018-COPROD/CGMAC/DILIC",
    "Parecer Técnico n° 326/2018-COPROD/CGMAC/DILIC",
    "Resolução ANP n° 699/2017",
    "Sistema eletrônico da ANP",
    "FPSO Fluminense",
    "Relatorios de Abandono",
    "Anexo II – Inventário de Poços",
    "Poço",
    "Manifold",
    "SCM de AC-1",
    "Revestimento de 13 3/8\"",
    "Casing de 9 5/8\"",
    "Tubos telado de 5.5\"",
    "Liner perfurado de 7\"",
    "Sistema eletrônico da ANP",
    "FPSO Fluminense",
    "Contrato de operações (EPW101.18.11)",
    "Aditivo número 8 ao contrato EPW 101.18.11",
    "Contratos de Concessão com a ANP (48000.3709/97 e 48000.3710/97)",
    "Documentação de Segurança Operacional (DSO) – FPSO Fluminense",
    "Anexo II – Inventário dos poços Bijupirá e Salema",
    "Anexo III – Descrição da Unidade Maritima",
    "FPSO Fluminense",
    "Módulos 1 a 10 do FPSO",
    "Guindastes de convés e de provisão",
    "Geradores principais (4 x 7.200 kW)",
    "Gerador de emergência de 800 kW",
    "Reservatórios Bijupirá e Salema",
    "Sistemas de utilidades (resfriamento, aquecimento, injeção de químicos, etc.)",
    "unidade de recuperação de calor",
    "turbina",
    "bombas de incêndio",
    "Sistema de Flare de Alta Pressão (AP)",
    "flare de Baixa Pressão (BP)",
    "vaso separador",
    "tanque",
    "queimadores",
    "painel automático de ignição",
    "regulador de pressão",
    "rotâmetro",
    "sistema de gás",
    "turbinas de acionamento dos geradores elétricos",
    "torre de glicol",
    "sistema de exportação/importação de gás",
    "pré-aquecedor",
    "separador de gás",
    "trocador de calor",
    "separador de sucção de gás de primeiro estágio",
    "Gerador de Gás Inerte",
    "bomba",
    "tanque de expansão",
    "trocadores de calor",
    "módulos de processo",
    "água salgada",
    "célula de flotação",
    "tanques de estocagem",
    "Bombas de Serviço de Água do Mar (EM1)",
    "Bomba de Reserva (EM2)",
    "compressores de serviço",
    "vaso de armazenagem",
    "compressores de ar (CBE-3710A/B)",
    "separador (MDB-3717A/B)",
    "secador pressurizado de meio sólido (ZBE-3720/3721 A/B)",
    "filtros (MAJ-3723A/B)",
    "vaso de ar de instrumentação (MBL-3730)",
    "compressor de ar de partida",
    "Painel de Emergência",
    "tubulação dedicada de água salgada",
    "tanques de armazenamento de produtos químicos (ABJ-3310, ABJ-3311, MAG-3115A, MAG-3115B, ABJ-3315, ABJ-3370, ABJ-3365, ABJ-3360, ABJ-3350, ABJ-3340, ABJ-3335, ABJ-3330, ABJ-3325, ABJ-3320)",
    "Documentação de Segurança Operacional (DSO)",
    "Tanques diários",
    "Módulo quatro",
    "Tanques químicos (5m3 ou 1.5m3)",
    "Folhas de dados MSDS",
    "Vaso Separador de Dreno Fechado",
    "Flare LP (Baixa Pressão)",
    "Separador IP (pressão intermediária)",
    "Tanque de Slop",
    "Sistema secundário de tratamento de água",
    "Gerador de Gás Inerte",
    "Tubulação no Convés principal",
    "Válvulas de alívio de vácuo e pressão",
    "Tanque de selagem",
    "Tanque de serviço de 359 m3",
    "Tanque de Óleo Combustível (FO)",
    "Tanques bunker (BB e BE)",
    "Tanque de sedimentação de FO",
    "Bomba de Incêndio EBB-5510",
    "Tanque ABJ-5116",
    "Tanque de óleo ABJ-3253",
    "Gerador Diesel de Emergência",
    "Tanque AAA-5116",
    "Incinerador",
    "Tanque ZZZ-4722",
    "Bomba de suprimento de Diesel PBB-4636",
    "Guindaste de provisão de popa/BB, ZZZ-8510",
    "Tanque de serviço do Gerador de Gás Inerte ADJ-4113IGG MDO",
    "Guindaste de Convés meia nau/BE, ZZZ-8500",
    "Tanque ABJ-5126",
    "Turbogeradores a Gás",
    "Tanque de armazenagem de Boreste",
    "Bombas (PBB-4636 A/B)",
    "Filtro duplo de sucção",
    "Válvulas de isolamento das bombas",
    "Válvula reguladora de pressão (DF-V2754)",
    "Tanques de lastro (Laterais no. 4 – BB e BE, Laterais no. 7- BB e BE, Tanque de pique de vante, Tanque de pique de ré, Laterais no. 2- BB e BE)",
    "Sensores de nível tipo radar",
    "Sensores tipo Fita métrica",
    "Computador",
    "Válvulas de lastro",
    "Sistema de Controle Remoto de Carga e Lastro",
    "Caixa de mar",
    "Edutores",
    "Bombas de lastro",
    "Unidade Hidráulica",
    "Rede de carga em anel",
    "Bomba de esgoto/lastro",
    "Mangueira para lastro principal",
    "Bomba submersível",
    "Bombas submersas portáteis",
    "Bomba geral de serviço",
    "Sistema manual de sondagem",
    "Tanques centrais",
    "Tanques slops (sujo e limpo)",
    "Tanque de carga central (para óleo fora de especificação)",
    "Pintura especial",
    "Anodos de sacrifício",
    "Documento ETRERA (Escape, TR, Evacuation and Rescue Analysis)",
    "Rotas de fuga",
    "Abrigo na proa",
    "Abrigo Temporário (TR)",
    "Rotas de saída do abrigo temporário",
    "Barcos salva-vidas (MCB24 e MCB28)",
    "Balsas salva-vidas",
    "Redes de abandono",
    "Helicóptero",
    "Sistema PA (Public Address)",
    "Cilindros de ar comprimido",
    "Sistema de pulverização de água",
    "Radio VHF",
    "Transponder de radar",
    "EPIRB (Indicador de Posição de Emergência via Radio Farol)",
    "Escadas externas e internas",
    "Equipamento de proteção individual",
    "Comunicador (PA) manual",
    "Máscara contra gás",
    "Módulo 10 (separador do flare)",
    "Módulo 1 (separadores de produção)",
    "FPSO Fluminense",
    "Acomodação do convés “A”",
    "Convés de Processo",
    "Convés Principal",
    "Área de embarque do convés “B”",
    "Coletes salva-vidas",
    "Barco de Resgate Rápido",
    "FPSO Fluminense",
    "Documentação de Segurança Operacional (DSO)",
    "Cartões de Instrução de Alarme (9 no total)",
    "Sistema de Ancoragem/Posicionamento (Turret, amarras, cabo de poliéster, ancora tipo VLA, guincho hidráulico)",
    "Sistema de detecção de gás",
    "Sistema de detecção de incêndio (Sensores de fogo e calor)",
    "Detecção de fumaça",
    "Sistema de bloqueio de processo e alívio de gás",
    "Sistema ativo de proteção de incêndio",
    "Sistema passivo de proteção de incêndio",
    "Rotas de fuga, abrigo seguro",
    "Iluminação de emergência",
    "Sistema de comunicação de emergência",
    "Barcos salva-vidas",
    "Balsas salva-vidas",
    "Demais equipamentos de salvamento",
    "Sistema de Detecção de Incêndio e Gás",
    "Sistema de Bloqueio de Emergência",
    "PA (Public Address - Sistema de Anunciação de Avisos)",
    "Válvulas de dilúvio",
    "TR (Abrigo Temporário)",
    "Facilidades de evacuação",
    "Sistemas fixos de dilúvio",
    "Estações e caixas de mangueiras",
    "Bombas de incêndio (3 bombas com capacidade 100%)",
    "Motor diesel e unidade hidráulica",
    "Praça de Máquinas",
    "Praça de Bombas",
    "Caixa de mar",
    "Tanque de óleo diesel",
    "Rede principal de incêndio",
    "Bomba pressurizadora (jockey)",
    "Linha de conexão de 3”",
    "Sistema de dilúvio de espuma",
    "Tanque de Espuma",
    "Módulo de Acomodação",
    "CCR",
    "Tanques de AFFF (2 tanques de 5m3)",
    "Linha coletora de pré-mistura",
    "Linha coletora de concentrado de espuma",
    "Canhões de espuma",
    "Válvulas de dilúvio",
    "Antepara de proteção transversal",
    "Módulos de Processo",
    "Separadores de Produção",
    "Separador IP",
    "Tratadores Eletrostáticos",
    "Área de Injeção Química",
    "Hidrantes",
    "Convés de Processo",
    "Piso de Espuma",
    "Convés Principal",
    "Helideck",
    "Sistema de cortina de água",
    "Acomodações",
    "Torre do flare",
    "Documentação de Segurança Operacional (DSO)",
    "Equipamentos adjacentes",
    "Paredes de edificações",
    "Equipamentos",
    "Membros estruturais",
    "Camada de proteção",
    "Sistema de bloqueio de gás",
    "Guindaste de convés",
    "Guindaste de provisão",
    "FPSO Fluminense",
    "Módulo 4",
    "Módulo de acomodação",
    "Equipamentos de processo",
    "Lifting and Hoisting Standard, B&S OPS 0055, Rev.1",
    "Documentação de Segurança Operacional (DSO)",
    "Sistemas PA / GA",
    "Rádios portáteis marítimo IS VHF",
    "Sistema de repetidora UHF",
    "Rádio-telefone aeronáutico fixo VHF",
    "Rádios portáteis UHF IS",
    "Radio-telefone marítimo fixo VHF",
    "Sistema de comunicação via satélite (Inmarsat C)",
    "Amplificador redundante",
    "Controlador na Sala de Controle Central (CCR)",
    "Alto-falantes",
    "Aparelhos telefônicos automáticos",
    "Buzinas audíveis e sinos",
    "Sinalizadores",
    "Sistema de circuito fechado de TV",
    "Sistema de entretenimento",
    "Telefone PABX",
    "Sistema navio-terra de rádio via satélite",
    "Sistema de rádio aeronáutico e naval - UHF",
    "Sistema de rádio UHF",
    "Rádios portáteis UHF",
    "Rádio de banda marítima",
    "Rádio aeronáutico VHF",
    "VHF aeronáutica rádio",
    "Equipamento farol de navegação aeronáutica",
    "Rádios dos guindastes",
    "Geradores acionados por turbinas a gás (8,5 MW cada)",
    "Gerador de emergência SOLAS (800 kW)",
    "Sistema de força (6600 V CA, 60 Hz, trifásico; 450 V CA, 60 Hz, trifásico)",
    "Sistema de iluminação (220 V CA, 60 Hz, monofásico)",
    "Iluminação de pequenas cargas (220 V CA, 60 Hz, monofásico)",
    "Gás combustível",
    "Gás processado de alta e baixa pressão",
    "Óleo combustível pesado",
    "Sala do Gerador de Emergência",
    "Sistemas no-break",
    "Baterias auxiliares",
    "Gerador Acionado por Turbina a Gás (GTG)",
    "Gerador de Gás Inerte (IGG)",
    "gerador de emergência",
    "painel",
    "módulos",
    "Gerador Diesel do Navio",
    "GTG",
    "sistemas de baterias da Planta",
    "UPS 220V CA",
    "sistema dedicado de baterias de 24V CC",
    "Documentação de Segurança Operacional (DSO)",
    "FPSO Fluminense",
    "reservatório",
    "água do mar deaerada",
    "Telas de proteção contra areia",
    "poços",
    "manifolds de produção",
    "PLET para gás lift",
    "linhas",
    "cabeça de poço",
    "manifold de injeção de água",
    "linha de gás lift",
    "umbilical",
    "tanques centrais de armazenamento de óleo",
    "resfriadores",
    "riser de exportação de gás",
    "duto submarino",
    "Plataforma P-15",
    "válvulas de bloqueio",
    "flare",
    "sistema de despressurização",
    "equipamento de dessalinização",
    "removedor de areia",
    "equipamentos para tratamento de areia",
    "sistema de injeção de metanol",
    "risers",
    "manifolds",
    "bactéria redutora de sulfato",
    "módulos de processo",
    "dique de contenção",
    "sistema de dreno aberto",
    "Linhas submarinas",
    "Manifolds",
    "Risers",
    "Turret",
    "Modulo 1 de separação",
    "separadores de alta pressão (AP)",
    "separador de teste",
    "separador de pressão intermediária (IP)",
    "Tratadores Eletrostáticos",
    "bomba de óleo cru",
    "Aquecedores de Tratamento de Cru",
    "Compressores de Gás de baixa pressão (LP)",
    "Compressor de Gás de baixa pressão",
    "Compressores de Alta Pressão",
    "Contator de Glicol",
    "duto de exportação/ importação",
    "Documentação de Segurança Operacional (DSO)",
    "FPSO Fluminense",
    "Separadores de Processo",
    "sistema de Compressão de Gás",
    "flare",
    "compressores de gás",
    "resfriadores a ar",
    "riser",
    "gasoduto",
    "Plataforma P-15",
    "mangote de carregamento",
    "bombas submersas Framo",
    "tanques",
    "compressores booster",
    "turbogeradores",
    "Sistema de Gás Combustível",
    "Separador de glicol",
    "pré-aquecedor",
    "separador de gás",
    "trocador de calor tipo U",
    "geradores das turbinas",
    "coletor de utilidades",
    "compressor de gás flash de 1º. estágio",
    "Recuperador de Glicol",
    "Gerador de Gás Inerte",
    "sistema de tratamento de água",
    "Separador Gravitacional (tipo “Skim Vessel”)",
    "hidrociclone",
    "célula flotadora",
    "medidor de óleo-água online",
    "separadores primários de alta pressão",
    "separador secundário de pressão intermediária",
    "Siste (nome incompleto)",
    "Tanques de slop (sujo e limpo)",
    "Filtros de cartuchos",
    "Sala de Controle Central (CCR)",
    "Sistema de Automação, Controle e Parada de Emergência",
    "Sistema de parada de emergência (ESD)",
    "Válvulas ESD",
    "Separador do Flare",
    "Sistema de Proteção de Alta Integridade do Separador do Flare",
    "Gerador de relatório",
    "Documentação de Segurança Operacional (DSO)",
    "FPSO Fluminense",
    "Tubulações",
    "Separadores de Alta e Baixa Pressão do Flare",
    "Riser",
    "Conduto",
    "Distribuidor de Produção de Salema (Salema Production Header)",
    "Separador de Produção de Salema (Salema Production Separator)",
    "Coletor de Óleo (Oil Gathering)",
    "Tratador Eletrostático A (Electrostatic Treater A)",
    "Tratador Eletrostático B (Electrostatic Treater B)",
    "1o estágio do Compressor de Gás Principal (Main Gas compression 1st stage)",
    "2o estágio do Compressor de Gás Principal (Main Gas compression 2nd stage)",
    "3o estágio do Compressor de Gás Principal (Main Gas compression 3nd stage)",
    "Separador de Gás (Gas Separator)",
    "Filtro Separador de Gás (Gas Filter Separator)",
    "Desidratação de Gás (Gas Dehydration)",
    "Torre Contactora de Glicol (Glycol Contactor)",
    "Seção de Gás Combustível de Alta Pressão (HP Fuel Gas section)",
    "Contactora de Gás Combustível (Fuel Gas scrubber)",
    "Linha de Injeção de Água (WI Flowline)",
    "Linha de Injeção de Água (WI Riser)",
    "Linha de Escoamento de Produção (Production Flowline)",
    "Linha de Escoamento de Produção (Production Riser)",
    "Linha de Gás de Elevação (Gas Lift Flowline)",
    "Linha de Gás de Elevação (Gas Lift Riser)",
    "Linha de Escoamento de Gás de Exportação (Gas Export flowline)",
    "Manual",
    "Tubulação (Piping)",
    "Documentação de Segurança Operacional (DSO)",
    "Queimador (flare)",
    "Plano de Emergência Individual",
    "Resolução CONAMA Nº 398/2008",
    "Lei 9.966/2000",
    "Embarcação de apoio",
    "Barreiras de contenção",
    "Recolhedores de óleo",
    "Contrato com empresa especializada",
    "Recursos (materiais e humanos) para combate offshore e onshore",
    "Linhas de produção",
    "Risers",
    "Umbilicais",
    "Manifolds submarinos",
    "Lançadores e receptores de pig",
    "Gasoduto de 9-1/2”",
    "Plataforma P-15",
    "Centro de Perfuração de Bijupirá",
    "Centro de Perfuração de Salema",
    "Árvores de natal submersas",
    "Módulo de Terminação de Umbilicais (UTA)",
    "Umbilical de controle",
    "Documentação de Segurança Operacional (DSO)",
    "Anexo IV – Inventário de Dutos",
    "Bijupira Water Injection Flowline Riser",
    "Bijupira Water Injection Valve",
    "Bijupira Gas Lift Flowline Riser",
    "Bijupira Production Manifold 1",
    "Bijupira Production Manifold 2",
    "Bijupira M1 H1 Flowline Riser",
    "Bijupira M1 H2 Flowline Riser",
    "Bijupira BJ1H1 Pig Launcher/Receiver TU-ZZZ-1215B",
    "Dutos (Riser, Flowline, Jumper)",
    "Equipamentos (Pig Launcher/Receiver, Umbilical Termination Assembly (UTA), TUTA)",
    "Manifolds (Bijupira Water Injection Manifold, Bijupira Production Manifold 1, Bijupira Production Manifold 2)",
    "Poços (Bijupira I.BJ-AA Well, Bijupira I.BJ-X Well, Bijupira I.BJ-Y Well, Bijupira I.BJ-Z Well, Bijupira BJ-Q Well, Bijupira BJ-S Well, Bijupira BJ-T Well, Bijupira BJ-P Well, Bijupira BJ-C Well, Bijupira BJ-D Well, Bijupira BJ-AC1 Well, Bijupira BJ-R Well, Bijupira BJ-B Well)",
    "Relatório de Inspeção",
    "Umbilical",
    "Dutos",
    "Flowlines",
    "Flying Leads",
    "Jumpers",
    "Risers",
    "Pig Launcher/Receiver",
    "Man-Trees",
    "Wells",
    "Manifolds",
    "Relatório de Inspeção",
    "Manual",
    "Sistema de injeção de água",
    "Sistema de injeção de gás",
    "Equipamento de produção multifásica",
    "Dutos",
    "Poços de petróleo (Wells)",
    "Jumper",
    "Riser",
    "Flowline",
    "Tree (XT)",
    "Umbilical",
    "Manifold",
    "Relatório de Inspeção",
    "Manual",
    "Equipamento",
    "Árvore de natal",
    "Manifold",
    "Umbilical Termination Assembly",
    "Umbilical",
    "Well",
    "Manual",
    "Mapa de Localização",
    "Diagrama Unifilar",
    "Dutos",
    "Poços",
    "Pipeline",
    "FPSO Fluminense (torre)",
    "Flowline",
    "Relatório Final de Avaliação Comparativa",
    "Diretrizes para Avaliação Comparativa Baseada em Risco de Opções para Descomissionamento de Instalações Submarinas no Brasil",
    "Anexo VII - Diagrama Unifilar - Campos de Bijupirá e Salema",
    "Anexo VIII – Relatório Final de Avaliação Comparativa",
    "Contratos",
    "Insumos",
    "Entregas",
    "Planilhas do 2º Workshop de Avaliação Comparativa",
    "Mapa da Análise Ambiental dos Corais de Bijupirá-Salema",
    "Estimativas de cálculo de emissões de GEE",
    "Fatores de avaliação para o 2º Workshop de Avaliação Comparativa",
    "Calendário do 2º Workshop de Avaliação Comparativa",
    "Lista de Presenças do 2º Workshop de Avaliação Comparativa",
    "Riser",
    "Flowlines",
    "Umbilicals",
    "Jumpers",
    "Flying Leads",
    "Manifolds de Produção e Injeção de Água",
    "Gas Lift",
    "PLET",
    "Árvores de Natal Submarinas - XTs",
    "Tubing Head Spools - THSs",
    "Linha de Exportação de Gás",
    "Linhas de Amarração",
    "FPSO Fluminense",
    "Poço ativo",
    "Poço fechado",
    "Poço a ser conectado",
    "Conector chicote eletro-hidráulico (Hydraulic Flying Lead)",
    "Plet - Pipe line end termination",
    "Linha de Exportação de Gás",
    "Linhas de Amarração",
    "risers",
    "umbilicais",
    "flowlines",
    "âncoras",
    "corrente da parte superior da amarra (top chain)",
    "cabo de polyester",
    "corrente da parte inferior da amarra (bottom chain)",
    "Tabelas 1, 2, 3 e 4",
    "relatório",
    "recomendações",
    "perguntas",
    "FPSO",
    "corais",
    "manifold de produção",
    "XTs",
    "THSs",
    "Risers",
    "Flowlines",
    "Umbilicais",
    "Jumpers",
    "Flying Leads",
    "Manifolds de Produção e Injeção de Água",
    "Gas Lift",
    "PLET",
    "Árvores de Natal Submarinas (XT)",
    "Tubing Head Spool (THS)",
    "Linha de Exportação de Gás",
    "Linhas de Amarração",
    "Correntes da parte superior das amarras (top chains)",
    "Linha de poliester",
    "Correntes da parte inferior das amarras (bottom chains)",
    "Âncoras",
    "FPSO (navio)",
    "Mapa de Análise Ambiental de Bijupirá-Salema",
    "Imagens do fundo do mar",
    "Amostras coletadas",
    "Coral Sol",
    "Relatório do 1º Workshop",
    "Relatório de Resultados da Avaliação Comparativa",
    "Figura 2-1 (Escopo de descomissionamento em BJSA)",
    "Árvores Submarinas - XTs",
    "Tubing Head Spool - THS",
    "Manifolds de produção",
    "Flowlines",
    "Jumpers",
    "Umbilicais",
    "Gasoduto de exportação",
    "Poços submarinos",
    "Pipeline End Termination - PLET",
    "Umbilical Termination Assembly - UTA",
    "Hydraulic Flying Leads - HFLs",
    "Electrical Flying Leads - EFLs",
    "Risers",
    "Linhas de amarração",
    "Top chains",
    "Bottom chains",
    "Âncoras",
    "FPSO Fluminense",
    "Porto de Açu",
    "Mapa de Distribuição de Temperatura da Bacia de Campos",
    "Apêndice B (estimativas de cálculo das emissões de GEE)",
    "Risers",
    "Flowlines",
    "Umbilicais",
    "Jumpers",
    "Flying Leads",
    "Manifolds de Produção",
    "Manifolds de Injeção de Água",
    "Gas Lift PLET",
    "Sub-bases",
    "Conectores",
    "Cesta submarina",
    "Caminhões",
    "Tabelas 2-1, 2-2, 2-3, 2-4, 2-5, 2-6, 2-7, 2-8, 2-9",
    "Figura 2-2",
    "Porto do Açu",
    "Árvores submarinas (XTs)",
    "Tubing Head Spools (THSs)",
    "Jumpers e flying leads",
    "Linhas de amarração",
    "Âncoras",
    "Correntes (top chain e bottom chain)",
    "Linhas de polyester",
    "Risers",
    "Flowlines",
    "Umbilicais",
    "UTA",
    "Manifolds",
    "Linha de exportação de gás",
    "FPSO Fluminense",
    "Unidade semi-submersível de produção P15",
    "Caminhões",
    "Barcaças",
    "Embarcações (PLSV, Supply vessel, rebocadores, navio manuseador de âncora)",
    "Tabelas (2-8, 2-9, 2-10, 2-11, 2-12, 2-13)",
    "Figura 2-3",
    "Relatório de resultados do 1º WORKSHOP",
    "Dados georeferenciados do fundo do mar inseridos na base de dados da ferramenta “My Maps”",
    "Resultados preliminares de uma modelagem",
    "Select Phase – Basis for Design – Bijupirá-Salema Decommissioning (Documento Número BJSA-100-AA-7704-0001)",
    "Technical Information about Bijupirá Salema Fields",
    "“BJSA Decommissioning Comparative Assessment Workshop” (Apresentação e planilhas do Excel)",
    "Cartazes para o workshop",
    "Bijupira and Salema Overall Field Layout (FLU-500-UA-4180-2501000)",
    "Bijupira Well Field Decommissioned (FLU-500-UA-4180-2501011-001)",
    "Salema Well Field Decommissioned (FLU-500-UA-4180-2501011-002)",
    "Mapas de Coral (Mapa com Localização de Corais de Água Profunda, Mapa de Modelagem de Dispersão de Sedimentos)",
    "Tabela de Grupos e Opções",
    "Resumo dos grupos e opções",
    "Material de Pré-Leitura",
    "Diretrizes para Avaliação Comparativa Baseada em Risco de Opções para Descomissionamento de Instalações Submarinas no Brasil",
    "12 planilhas do Excel",
    "Figura 3-1",
    "Figura 3-2",
    "Apêndice C",
    "Apêndice D",
    "Apêndice E",
    "Apêndice F",
    "Tabela 3-1",
    "Planilhas",
    "Diretrizes DNV GL",
    "Relatório",
    "Fator de avaliação",
    "Subcritério",
    "Opção de descomissionamento",
    "Critérios (Segurança, Ambiental, Social, Técnico e Econômico)",
    "risers",
    "umbilicais",
    "flowlines",
    "corals",
    "linhas flexíveis",
    "jumpers",
    "flying leads",
    "manifolds de produção",
    "manifolds de injeção de água",
    "gas lift PLET",
    "sub-base",
    "Figura 3-3",
    "Figura 3-4",
    "Figura 3-5",
    "Figura 3-6",
    "Figura 3-7",
    "Figura 3-8",
    "Figura 3-9",
    "Figura 3-10",
    "Figura 3-11",
    "Figura 3-12",
    "Manifolds",
    "PLET",
    "Sub-bases dos manifolds",
    "Mudmat",
    "Árvores submarinas (XTs)",
    "Tubing Head Spools (THSs)",
    "Jumpers",
    "Flying leads",
    "Linha de exportação de gás",
    "FPSO Fluminense",
    "Unidade de produção semi-submersível P15",
    "Guindaste (100 toneladas e 250 toneladas)",
    "Figuras 3-11 a 3-18",
    "Rejeitos (resíduos não recicláveis)",
    "Figuras 3-19 e 3-20",
    "Figuras 3-21 e 3-22",
    "Mapa de Distribuição de Temperatura da Bacia de Campos",
    "Gasoduto (Linha de Exportação de Gás)",
    "Outros equipamentos submarinos",
    "Jumpers e Flying Leads",
    "Linhas enterradas",
    "Risers e umbilicais",
    "Relatório de modelagem de dispersão de sedimentos",
    "Mapas",
    "Manual (não explicitamente mencionado, mas implícito na necessidade de informações técnicas)",
    "Embarcação",
    "Carretel",
    "Mapa de Corais de Bijupirá-Salema",
    "Relatório SHELL, 2019. Select Phase – Basis for Design. BJSA-100-AA-7704-0001.",
    "Combustível marítimo",
    "Diesel",
    "Aço",
    "Polímero",
    "Cobre",
    "Alumínio",
    "Tabelas B-1 a B-16",
    "Árvores Submarinas - XTs",
    "Tubing Head Spool - THS",
    "Instalações offshore",
    "Dutos",
    "Poços",
    "Estruturas",
    "Navios",
    "Barcaças",
    "Helicópteros",
    "Tabela B-16",
    "Apêndice C",
    "2º Workshop de Avaliação Comparativa",
    "Materiais",
    "Resíduos",
    "Equipamentos",
    "Estruturas submarinas",
    "Veículos",
    "Instalação",
    "Solo",
    "Água",
    "Sedimento marinho",
    "Substratos do fundo do mar",
    "Comunidades bentônicas",
    "Bancos de algas calcárias",
    "Corais de águas profundas",
    "Mamíferos marinhos",
    "Quelônios",
    "Aves marinhas",
    "Comunidades planctônicas",
    "Ictiofauna",
    "Larvas",
    "Instalação submarina",
    "Resíduos",
    "NORM",
    "Hidrocarbonetos",
    "Produtos químicos",
    "Poluentes",
    "Material existente",
    "Infraestruturas rodoviárias e portuárias",
    "Infraestrutura de destinação de resíduos",
    "Bases logísticas terrestres",
    "Navios",
    "Recursos",
    "Equipamentos",
    "Procedimentos",
    "Manual",
    "Sistema",
    "Navios",
    "Ativos marítimos",
    "Ferramentas de estimativa",
    "Planilhas",
    "Relatório",
    "Arquivo Bijupira_Final.xlsx",
    "Arquivo Salema_Final.xlsx",
    "Arquivo Bijupira.xlsx",
    "Arquivo Salema.xlsx",
    "Arquivo PORTResults_BIJUPIRA_Final.xlsx",
    "Arquivo PORTResults_SALEMA_Final.xlsx",
    "'Vasos de coral'",
    "Plataformas de petróleo e gás",
    "Recifes de coral",
    "Estruturas offshore",
    "Relatório",
    "Estruturas de petróleo e gás",
    "Plataformas offshore",
    "FPSO",
    "Equipamentos submarinos",
    "Plataformas para Recifes (programa nos EUA)",
    "Resolução ANP nº 817 (24 de Abril de 2020)",
    "Informação Técnica nº 31/2019-COPROD/CGMAC/DILIC do IBAMA",
    "Relatório",
    "Relatório",
    "Figura 1",
    "Apêndice 1",
    "Tabela 1",
    "imagens fornecidas pela Shell",
    "Figuras 2A e 2B",
    "Figura 2C",
    "Relatório",
    "Figura 2C",
    "Figura 3A",
    "Figura 3B",
    "Figura 4",
    "Apêndice 2",
    "Apêndice 3",
    "Sistema de Sonar de Varredura Lateral (Side Scan Sonar)",
    "Dados em ArcGIS",
    "Equipamentos submarinos",
    "Estruturas submarinas",
    "equipamentos submarinos",
    "corais",
    "esponjas",
    "sedimentos",
    "plataforma de petróleo",
    "estruturas da plataforma de petróleo",
    "recifes de coral",
    "pólipos",
    "partículas",
    "substratos",
    "Figuras 2, 3 e 4",
    "apêndices 2 e 3",
    "manual",
    "sistema submarino",
    "estrutura do sistema submarino",
    "Relatório",
    "Registro",
    "Campanha",
    "Substrato",
    "Taxon",
    "BjSa_2012_Insp_1",
    "BjSa_2012_Insp_1 (Relatório ou código de inspeção)",
    "Banco de coral",
    "Fundo do mar",
    "Coordenadas geográficas (UTM24S)",
    "Lista de espécies (ex: Lophelia pertusa, Enallopsammia sp., Comatulida)",
    "Relatório de Inspeção (BjSa_2012_Insp_1, BjSa_2012_Insp_2)",
    "BjSa_2012_Insp_2 (provavelmente um código ou nome de projeto/inspeção)",
    "Aratu UTM24S [20824] (provavelmente coordenadas geográficas ou localização)",
    "Banco de coral",
    "Lophelia pertusa",
    "Solenosmilia variabilis",
    "Comatulida",
    "Stylasteridae",
    "Alcyonacea",
    "Macrouridae",
    "Thouarella sp.",
    "Enallopsammia sp.",
    "Paragorgia",
    "Cascalho biogênico",
    "Farrea",
    "Astrophorida",
    "Porifera",
    "Isididae",
    "Primnoidae",
    "Madrepora",
    "Echinoidea",
    "Actiniaria",
    "Decapoda",
    "Aratu UTM24S",
    "BjSa_2012_Insp_2",
    "BjSa_2012_Insp_2 (Provavelmente um código de projeto ou identificação de relatório)",
    "Aratu UTM24S [20824] (Sistema de coordenadas e zona UTM)",
    "BjSa_2012_Insp_2",
    "BjSa_2017_Insp_Coral",
    "BjSa_2017_Insp_Coral (possível nome de projeto ou identificação do relatório)",
    "Banco de Coral",
    "Coral vivo",
    "Cascalho biogênico",
    "Fundo do Mar",
    "Banco de Coral",
    "Coral vivo",
    "Cascalho biogênico",
    "Fundo do mar",
    "Lophelia pertusa",
    "Alcyonacea",
    "Comatulida",
    "Scleractinia",
    "Schizopathidae",
    "Decapoda",
    "Solenosmilia variabilis",
    "Thourella sp.",
    "Thouarella",
    "Manual (implicado pela numeração e códigos)",
    "Equipamento de inspeção (implicado)",
    "Sistema de coordenadas UTM24S",
    "Dados de localização (Coordenadas)",
    "Dados de espécies (Lophelia pertusa, Solenosmilia variabilis, etc.)",
    "Imagens ou registros da inspeção (implicado)",
    "BjSa_2017_Flowline_AECOM",
    "Sistema de coordenadas UTM24S",
    "Dados de observação (BjSa_2019_Insp_Coral_SALInfill)",
    "Registro de coordenadas geográficas",
    "Informações sobre espécies (Anthozoa, Scleractinia, Actiniaria, Geodia, Lophelia pertusa)",
    "Tipos de substratos (Coral vivo, Cascalho biogênico)",
    "BjSa_2019_Insp_Coral_SALInfill",
    "BjSa_2017_Flowline_FieldEvent",
    "BjSa_2018_Insp_Coral",
    "Aratu UTM24S [20824]",
    "Relatório de inspeção (BjSa_2018_Insp_Coral)",
    "Aratu UTM24S [20824]",
    "BjSa_2018_Insp_Coral",
    "Amostras",
    "Relatórios (BjSa_2018_Insp_Coral, BjSa_2003_Sample_Habtec, BjSa_2001_Insp_Gardline)",
    "Banco de coral",
    "Coral vivo",
    "Coral morto",
    "Amostra",
    "BjSa_2012_Insp_1",
    "BjSa_2012_Insp_2",
    "BjSa_2012_Insp_2",
    "UTM24S [20824]",
    "BjSa_2012_Insp_2",
    "BjSa_2012_Insp_2",
    "Aratu UTM24S [20824]",
    "BjSa_2012_Insp_2",
    "BjSa_2012_Insp_2",
    "BjSa_2012_Insp_2",
    "Banco de coral",
    "Fundo do mar",
    "Cascalho biogênico",
    "Coordenadas geográficas (UTM24S)",
    "BjSa_2012_Insp_2",
    "Relatório",
    "Apêndice 2",
    "Modelagem de Dispersão de Sedimentos Remobilizados pelo Descomissionamento de Estruturas no Leito dos Campos de Bijupirá e Salema",
    "Área Prevista de Dispersão de Sedimentos",
    "mapa",
    "fontes de dados",
    "documento",
    "Mapa de Índice",
    "Relatório",
    "Imagens Analisadas",
    "Sonar de Varredura Lateral",
    "Levantamento do Sonar de Varredura Lateral",
    "mapa",
    "documento",
    "Relatório Técnico [rev.00]",
    "Imagens Analisadas",
    "Sonar de Varredura Lateral",
    "Anexo X - Modelagem da Dispersão de Sólidos Resultantes da Atividade de Descomissionamento",
    "Relatório técnico",
    "Modelagem da Dispersão de Sólidos",
    "Campos de Bijupirá e Salema",
    "Bacia de Campos",
    "Tabela 1",
    "Imagens (Figuras 1 a 16)",
    "Simulações",
    "Grade",
    "Pilhas de Deposição",
    "Sólidos em Suspensão",
    "Estruturas submarinas",
    "ROMs (modelo de circulação oceânica)",
    "Relatório técnico",
    "Figuras (17 a 45)",
    "Estruturas #11 (Petrobras rigid flowline), #13 (Bijupirá Water Injection Flowline), #15 (Salema Water Injection Flowline)",
    "Campos de Bijupirá e Salema",
    "Bacia de Campos",
    "ROMS (Regional Ocean Model System - provavelmente)",
    "Relatório técnico",
    "Tabelas (Tabela 1, Tabela 2, ..., Tabela 17)",
    "Figuras (Figura 46, Figura 47, ..., Figura 56)",
    "Estruturas submarinas (#11, #13, #15, etc.)",
    "Campos de Bijupirá e Salema",
    "Bacia de Campos",
    "Datum SIRGAS2000",
    "Relatório técnico",
    "DREAM/ParTrack (modelo de dispersão)",
    "Base hidrodinâmica (modelo ROMS)",
    "Dados de vento (projeto ERA5)",
    "Tabela 1 (estimativa de comprimento, volume suspenso, duração da mobilização e vazão das estruturas)",
    "Tabela 2, Tabela 3, Tabela 4 (distribuições granulométricas)",
    "Figura 1 (localização dos campos de Bijupirá e Salema)",
    "Figura 2, Figura 3, Figura 4 (localização das estruturas submarinas)",
    "Documento da Enterprise Oil (2001) (levantamento granulométrico)",
    "Estruturas submarinas",
    "Sedimentos",
    "Cascalho",
    "Fluidos de perfuração",
    "Tabela 4: Distribuição granulométrica dos sólidos",
    "Tabela 5: Correspondentes categorias de impacto e espessuras",
    "Figura 5: Representação esquemática do cálculo da probabilidade",
    "Modelo numérico DREAM/ParTrack",
    "Anexo I",
    "Relatório técnico",
    "Termos de Referência",
    "modelos numéricos de dispersão de óleo",
    "DREAM/ParTRack",
    "dados hidrodinâmicos (ANEXO II)",
    "Tabela 1",
    "algoritmo de análise combinatória",
    "Tabela 6",
    "item 2.2.3 (Descrição da Grade)",
    "Tabela 7",
    "Figura 6",
    "cartas náuticas da Diretoria de",
    "Relatório técnico",
    "Figura 7 (Batimetria)",
    "Tabela 8 (Resumo da apresentação dos resultados)",
    "Tabela 9 (Área decorrente das pilhas de deposição das estruturas #01 a #17)",
    "Tabela 10 (Área decorrente das pilhas de deposição das estruturas #18 a #22)",
    "Figura 8 (Rosas de correntes de fundo)",
    "Figura 9 (Mapa de espessura máxima)",
    "Figura 10 a 12 (Mapas de probabilidade de presença)",
    "Anexo III (Mapas de espessura máxima para as demais estruturas)",
    "Modelo hidrodinâmico ROMS",
    "Estruturas submarinas (#1 a #31, incluindo estruturas nomeadas como 'Salema Water Injection Flowline', 'Bijupirá Water Injection Flowline', 'Petrobras rigid flowline', 'Production Manifold')",
    "Dados da Diretoria de Hidrografia e Navegação (DHN)",
    "Base global ETOPO1",
    "Relatório técnico",
    "Estrutura #11 (Petrobras rigid flowline)",
    "Estrutura #13 (Bijupirá Water Injection Flowline)",
    "Estrutura #15 (Salema Water Injection Flowline)",
    "Figuras 10-23",
    "Tabela 11",
    "Tabela 12",
    "Tabela 13",
    "Modelo ROMS",
    "Relatório técnico",
    "Tabela 2",
    "Tabela 4",
    "Tabela 13",
    "Tabela 14",
    "Figura 24",
    "Figura 25",
    "Figura 26",
    "Figura 27",
    "Figura 28",
    "Figura 29",
    "Figura 30",
    "Figura 31",
    "Figura 32",
    "Figura 33",
    "Figura 34",
    "Figura 35",
    "Figura 36",
    "Mapas probabilísticos",
    "Mapas em planta",
    "Salema Water Injection Flowline",
    "Petrobras rigid flowline",
    "Estruturas submarinas",
    "Correntes de Contorno Intermediária (CCI)",
    "Corais",
    "Relatório técnico",
    "Figuras 31-47",
    "Tabela 15",
    "Mapas de concentração",
    "Mapas de probabilidade",
    "Mapas de tempo de exposição",
    "Modelo de dispersão",
    "Estruturas #11 (Petrobras rigid flowline) e #13 (Bijupirá Water Injection Flowline)",
    "Relatório técnico",
    "Tabela 16",
    "Tabela 17",
    "Figura 46",
    "Figura 47",
    "Figura 48",
    "Figura 49",
    "Figura 50",
    "Figura 51",
    "Figura 52",
    "Figura 53",
    "Figura 54",
    "Figura 55",
    "Figura 56",
    "Modelo DREAM/ParTrack",
    "Modelo ROMS (PROOCEANO)",
    "Projeto ERA5",
    "Estruturas submarinas (#13, #15, ...)",
    "Campos de Bijupirá e Salema",
    "Bacia de Campos",
    "Relatório técnico",
    "Modelo de Dispersão de Sólidos",
    "Modelo DREAM/ParTrack",
    "estruturas #11 (Petrobras rigid flowline), #13 (Bijupirá water injection flowline), #15 (Salema water injection flowline), #19-1 (Production Manifold)",
    "pilhas de deposição",
    "sólidos em suspensão",
    "manual",
    "bibliografia",
    "ANEXO I - Modelo de Dispersão de Sólidos",
    "Relatório técnico",
    "Modelo DREAM/ParTrack",
    "Modelo DREAM",
    "Modelo ParTrack",
    "Plume3D",
    "Figura 1",
    "Efluente",
    "Partículas minerais (cascalho, materiais pesados)",
    "Pluma submersa",
    "Sólidos",
    "Cascalho",
    "Fluidos de perfuração",
    "Modelo DREAM/ParTrack",
    "Equação geral de transporte",
    "Nuvem Gaussiana",
    "Elipsoide",
    "Campo de concentração",
    "Dados de dispersão de corantes",
    "Equação de Stokes",
    "Equação de arrasto constante",
    "Relatório técnico",
    "Modelo DREAM/ParTrack",
    "Modelo numérico",
    "Grade do modelo hidrodinâmico",
    "Relatório EPA-6602-73-029",
    "Manual (implícito pela menção à correspondência entre velocidade de deposição e fricção)",
    "Modelo numérico ROMS",
    "Dados do Mercator",
    "Dados do ERA5",
    "Grade do ROMS",
    "Figuras (Figura 1 a Figura 52)",
    "Mapa de amplitudes da elevação e fases das componentes de maré (Fonte: TPX08)",
    "Relatório técnico",
    "Relatório técnico",
    "Figuras 53 a 88 (imagens de campos médios de circulação em diferentes profundidades e meses, e seções verticais com velocidades médias)",
    "Relatório técnico",
    "Figuras (numeradas de 89 a 125)",
    "Modelo ROMS",
    "Dados da FEMAR",
    "Dados do OSTIA",
    "Estações maregráficas",
    "Pontos 1, 2 e 3 (na Bacia de Santos e Campos)",
    "TSM (Temperatura da Superfície do Mar)",
    "Modelo ROMS",
    "OSTIA",
    "WOA13 V2",
    "WOA (World Ocean Atlas)",
    "Figuras (Figura 126 a Figura 163)",
    "Dados de temperatura e salinidade",
    "Seaglider",
    "Derivadores",
    "Relatório técnico",
    "modelo hidrodinâmico",
    "ROMS",
    "FEMAR",
    "cartas náuticas digitalizadas",
    "derivadores",
    "Tabelas (1 a 11)",
    "Figuras (164 a 181)",
    "Modelo ROMS (Regional Ocean Modeling System)",
    "Dados meteorológicos",
    "Dados observados",
    "Relatório técnico",
    "Manual (referências citadas: Haidvogel et al., 2000; Marchesiello et al., 2003; Peliz et al., 2003; Shchepetkin & McWilliams, 2003, 2005; Warner et al., 2005; Song & Haidvogel, 1994; Haidvogel & Beckmann, 1999; Mellor & Yamada, 1982; Umlauf & Buchard, 2003; Large et al., 1994; Styles & Glenn, 2000)",
    "ROMS (Regional Ocean Modeling System)",
    "COARE (Coupled Ocean-Atmosphere Response Experiment)",
    "modelo atmosférico",
    "código F90 e 95",
    "código C",
    "equações (1 a 7)",
    "Tabela 1 (parâmetros e constantes)",
    "Figura 1 (região de modelagem)",
    "Figura 2 (detalhamento da linha de costa)",
    "Figura 3 a Figura 6 (campos iniciais)",
    "grade numérica",
    "bancos de dados",
    "Análise Global do Mercator",
    "NEMO (Nucleus for European Models of the Ocean)",
    "ECMWF (European Centre for Medium-Range Weather Forecasts)",
    "dados de satélites",
    "dados in situ",
    "manual",
    "Cartas náuticas",
    "Base global ETOPO1",
    "Modelo ROMS",
    "Código bulk_flux.F",
    "Projeto ERA5",
    "Dados meteoceanográficos",
    "Figuras (4 a 15)",
    "Tabela 2",
    "Resultados do Mercator (temperatura, salinidade, altura da superfície do mar e correntes)",
    "Modelo global Mercator",
    "Modelo global de marés TPX08 V1",
    "Dados do satélite altimétrico TOPEX/POSEIDON",
    "Figuras 16 a 23 (mapas de amplitude e fase das constantes harmônicas)",
    "Figura 24 (variação da energia cinética média)",
    "Equação 8 (condição de contorno Flather)",
    "Equação 9 (condição de contorno Chapman)",
    "Equação Δ∅=𝐷𝑡⁄𝑇(∅−∅𝑒𝑥𝑡) (equação do nudging)",
    "Figuras 25 a 36",
    "Figuras 37 a 48",
    "Figuras 49 a 58",
    "Relatório técnico",
    "Figuras (59 a 96)",
    "Tabela 3",
    "Relatório técnico",
    "Tabela 4: Percentual (%) de ocorrência de intensidade de correntes no Ponto 2 na Bacia de Santos",
    "Tabela 5: Percentual (%) de ocorrência de intensidade de correntes no Ponto 3 na Bacia de Campos",
    "Figura 97: Rosas mensais de correntes em superfície para o Ponto 2 na Bacia de Santos",
    "Figura 98: Rosas mensais de correntes em 200 metros de profundidade para o Ponto 2 na Bacia de Santos",
    "Figura 99: Rosas mensais de correntes em 500 metros de profundidade para Ponto 2 na Bacia de Santos",
    "Figura 100: Rosas mensais de correntes em superfície para o Ponto 3 na Bacia de Campos",
    "Figura 101: Rosas mensais de correntes em 200 metros de profundidade para o Ponto 3 na Bacia de Campos",
    "Figura 102: Rosa mensais de correntes em 500 metros de profundidade para o Ponto 3 na Bacia de Campos",
    "Figura 103: Rosa mensais de correntes em 1.000 metros de profundidade para o Ponto 3 na Bacia de Campos",
    "Figura 104: Rosa mensais de correntes em 2.000 metros de profundidade para o Ponto 3 na Bacia de Campos",
    "modelo hidrodinâmico",
    "figuras (105, 106, 107, 108, 109...113)",
    "dados de temperatura e salinidade",
    "dados de dois derivadores superficiais lagrangianos",
    "estações maregráficas",
    "relatorio técnico",
    "manual (mencionado implicitamente)",
    "Relatório técnico",
    "Figuras 110-125",
    "Tabela 6",
    "Séries de dados de 730 dias",
    "produto OSTIA (Operational Sea Surface Temperature and Sea Ice Analysis)",
    "Equação 1 (EMA)",
    "Equação 2 (p)",
    "Modelo ROMS",
    "Dados OSTIA",
    "Dados WOA13 V2 (World Ocean Atlas 13 version 2)",
    "Figura 91",
    "Tabela 7",
    "Figura 126",
    "Figura 127",
    "Figura 128",
    "Figura 129",
    "Figura 130 a Figura 153",
    "Relatório técnico",
    "WOA13 V2",
    "Modelo ROMS",
    "Gliders",
    "Sensores",
    "Computadores de alto desempenho",
    "Perfis de temperatura e salinidade",
    "Tabelas",
    "Figuras",
    "Seaglider",
    "dados de derivadores lagrangianos de superfície",
    "Projeto AZUL",
    "derivadores SVP",
    "computadores de alto desempenho",
    "Tabela 9",
    "Figura 156",
    "Figura 157 a Figura 181 (mencionadas, mas não totalmente apresentadas no texto fornecido)",
    "dados de velocidade dos derivadores",
    "velocidade das correntes",
    "modelo ROMS",
    "Gráficos comparativos",
    "Tabela 10 (Índice de Wilmot e bias da velocidade)",
    "Radiais na Bacia de Campos e Bacia de Santos",
    "Tabela 11 (Estimativas para o transporte de volume e velocidade)",
    "Relatório técnico",
    "Figuras 177-181",
    "Modelo global (usado como condição inicial)",
    "Literatura (Silveira, 2007; Lellouche et al., 2019; Schmid et al., 1995; Silveira et al., 2005; Evans et al., 1983; Signorini, 1978; Lima, 1997; Miranda & Castro Filho, 1979; Evans & Signorini, 1985; Garfield, 1990; Stramma, 1989; Muller et al., 1998; Fisher, 1964; Campos et al., 1995; Paiva et al., 2012)",
    "Relatório técnico",
    "Modelo numérico",
    "Manual do usuário (Irobot Seaglider)",
    "Dados de flutuadores WOCE-TOGA",
    "Produtos globais observados do oceano (Projeto Mercator)",
    "World Ocean Atlas",
    "Dados de radar altimétrico",
    "Resultados probabilísticos das pilhas de deposição individuais",
    "Relatório técnico",
    "Imagens (Figura 1 a Figura 30)",
    "Documento",
    "Manual (implícito, pela menção à necessidade de permissão para reprodução)",
    "Relatório técnico",
    "Resultados Probabilísticos das Pilhas de Deposição Individuais",
    "Figura 1 à Figura 31",
    "estrutura #01-1 (Bijupira Production Risers (Nylon))",
    "estrutura #01-2 (Bijupira Production Risers (Nylon))",
    "estrutura #02-1 (Bijupira Production Risers (PVDF))",
    "estrutura #02-2 (Bijupira Production Risers (PVDF))",
    "estrutura #03-1 (Bijupira Production Flowlines)",
    "estrutura #03-2 (Bijupira Production Flowlines)",
    "estrutura #03-3 (Bijupira Production Flowlines)",
    "estrutura #03-4 (Bijupira Production Flowlines)",
    "estrutura #04-1 (Salema Production Risers)",
    "estrutura #04-2 (Salema Production Risers)",
    "estrutura #05-1 (Salema Production Flowlines)",
    "estrutura #05-2 (Salema Production Flowlines)",
    "estrutura #06 (Bijupira Gas Injection Risers)",
    "estrutura #07 (Bijupira Gas Injection Flowlines)",
    "estrutura #08 (Salema Gas Injection Risers)",
    "estrutura #09 (Salema Gas Injection Flowlines)",
    "estrutura #10 (Petrobras Flexible Flowline)",
    "estrutura #11 (Petrobras Rigid Flowline)",
    "estrutura #12 (Bijupira Water Injection Riser)",
    "estrutura #13 (Bijupirá Water Injection Flowline)",
    "estrutura #14 (Salema Water Injection Riser)",
    "estrutura #15 (Salema Water Injection Flowline)",
    "estrutura #16 (Bijupira Umbilical)",
    "estrutura #17 (Salema Umbilical)",
    "estrutura #22 (Gas Lift PLET)",
    "Datum SIRGAS2000",
    "Relatório técnico",
    "Figura 26",
    "Figura 27",
    "Figura 28",
    "Figura 29",
    "Figura 30",
    "Figura 31",
    "ANEXO IV - Cadastro Técnico Federal (CTF) da Equipe Técnica",
    "Certificado de Regularidade - CR",
    "Certificado de Regularidade (CR)",
    "Cadastro Técnico Federal de Atividades e Instrumentos de Defesa Ambiental – CTF/AIDA",
    "Licenças",
    "Autorizações",
    "Permissões",
    "Concessões",
    "Alvarás",
    "Documentos de responsabilidade técnica",
    "Manual (implícito, pela menção a regulamentações e normas)",
    "Mapa batimétrico",
    "Mapa de gradiente",
    "Mapa de localização das estruturas",
    "Perfis de temperatura, salinidade e densidade",
    "Amostras de sedimentos",
    "Imagem de Sonar de Varredura Lateral",
    "Planilhas de Análise Preliminar de Perigos (APP)",
    "Ficha de Informação de Segurança para Produtos Químicos (FISPQ)",
    "Cadastros Técnicos Federais (CTFs)",
    "Mapas de Áreas de Pesca",
    "Figuras (1 a 16)",
    "Tabelas (1 a 8)",
    "Tabela 9: Possíveis interferências das áreas de pesca com as rotas das embarcações necessárias ao descomissionamento",
    "Tabela 10: Sítios Arqueológicos",
    "Tabela 11: Modelo planilha de APP",
    "Tabela 12: Categorias de frequência",
    "Tabela 13: Categorias de severidade",
    "Tabela 14: Matriz para Classificação de Risco",
    "Tabela 15: Lista de sistemas e subsistemas",
    "Tabela 16: Lista de Medidas de Controle",
    "Tabela 17: Lista de Recomendações",
    "Tabela 18: Definições dos atributos dos impactos (segundo a Nota Técnica Nº 10/2012 - CGPEG/DILIC/IBAMA)",
    "Tabela 19: Principais ações geradoras de impactos associadas às operações de descomissionamento",
    "Tabela 20: Principais ações geradoras de impactos associadas ao Cenário Acidental",
    "Tabela 21: Relação entre os aspectos ambientais, fatores ambientais e impactos ambientais identificados",
    "Tabela 22: Matriz de Interação – aspectos ambientais, fatores ambientais, impactos ambientais",
    "Tabela 23: Matriz de Impactos Ambientais – Cenário Operacional",
    "Tabela 24: Projetos Ambientais propostos",
    "Tabela 25: Relação entre os aspectos ambientais, fatores ambientais e impactos ambientais identificados – Cenário Acidental",
    "Tabela 26: Matriz de Interação – aspectos ambientais, fatores ambientais, impactos ambientais – Cenário Acidental",
    "Tabela 27: Matriz de Avaliação de Impactos Ambientais – Cenário Acidental",
    "Tabela 28: Relação entre os aspectos ambientais, fatores ambientais e impactos ambientais identificados",
    "Tabela 29: Matriz de Interação – aspectos ambientais, fatores ambientais, impactos ambientais",
    "Tabela 30: Matriz de Impactos Ambientais – Cenário Operacional",
    "Tabela 31: Projetos Ambientais propostos",
    "Tabela 32: Relação entre os aspectos ambientais, fatores ambientais e impactos ambientais identificados – Cenário Acidental",
    "Tabela 33: Matriz de Interação – aspectos ambientais, fatores ambientais, impactos ambientais – Cenário Acidental",
    "Tabela 34: Matriz de Avaliação de Impactos Ambientais – Cenário Acidental",
    "Tabela 35: Equipe Técnica",
    "EIA/RIMA da Atividade de Produção e Escoamento dos Campos de Bijupirá e Salema (SHELL/HABTEC, 2002)",
    "Caracterização ambiental de Bijupirá e Salema (Site Survey Bijupirá Salema) - (ENTERPRISE OIL, 2001)",
    "Monitoramento ambiental da atividade de perfuração de Bijupirá e Salema (HABTEC, 2001 apud HRT/SHELL, 2006; ANALYTICAL SOLUTIONS S.A., 2002a, 2002b, 2003a, 2003b, 2004a e 2004b apud HRT/SHELL, 2006)",
    "Monitoramento ambiental da atividade de perfuração de Bijupirá (HRT/SHELL, 2006)",
    "Projetos de Monitoramento Ambiental do Campo de Bijupirá e Salema",
    "presente documento",
    "FPSO Fluminense",
    "Porto do Açu em São João da Barra/RJ",
    "Nitshore, em Niterói/RJ",
    "FPSO Fluminense",
    "Estruturas associadas ao FPSO Fluminense",
    "Dados de monitoramento das áreas de segurança das unidades de perfuração da Shell",
    "Dados secundários",
    "Mapa de localização das estruturas (Figura 1)",
    "Plano de descomissionamento",
    "Banco Nacional de Dados Oceanográficos (BNDO)",
    "Perfis de temperatura (T) e salinidade (S)",
    "Diagrama T-S",
    "Amostras de sedimentos",
    "Mapas batimétricos",
    "Mapas de gradientes de inclinação",
    "Figura 2 (Perfis de temperatura, salinidade e densidade)",
    "Figura 3 (Diagrama T-S)",
    "Figura 4 (Fotos de amostras e granulometria de sedimentos)",
    "Anexo A",
    "Relatório SHELL/HABTEC (2002)",
    "Relatório ENTERPRISE OIL (2001)",
    "Relatórios SHELL/AECOM (2015, 2016, 2017, 2018, 2019)",
    "Estudo de Impacto Ambiental do Projeto Bijupirá e Salema",
    "Projeto de Monitoramento Ambiental",
    "Sonar de Varredura Lateral (Side Scan Sonar)",
    "Testemunhador de pistão (piston corer)",
    "Figuras 5, 6, 7 e 8",
    "Anexo A",
    "Anexo B",
    "Relatório Técnico do Projeto de Monitoramento Ambiental",
    "Resolução CONAMA 357/05",
    "Amostras de água",
    "Amostras de sedimento",
    "FPSO Fluminense",
    "Métodos de análise",
    "Tabela 1: Campanhas de monitoramento de sedimento",
    "Tabela 2: Valores mínimos e máximos dos parâmetros analisados",
    "Projeto de Caracterização Regional da Bacia de Campos (PETROBRAS, 2013)",
    "Canadian Water Quality Guidelines for the Protection of Aquatic Life (CCME, 2012)",
    "Screening Quick Reference Tables (BUCHMAN, 2008 - NOAA)",
    "Resolução CONAMA 454/12",
    "Relatório HRT/SHELL (2006)",
    "PETROBRAS/AS (2007)",
    "Relatório de Análise Ambiental",
    "Estudo de PETROBRAS (2013)",
    "Estudo de HRT/SHELL (2006)",
    "Estudo de CHARLES & SAYLE (2010)",
    "Estudo de DORE (2016)",
    "Projeto de Descomissionamento de Instalações",
    "Anexo C",
    "Anexo IX",
    "Tabela 3",
    "Figura 9",
    "Imagens fornecidas pela Shell",
    "Tabela 4 (Espécies de aves ameaçadas de extinção)",
    "Manual",
    "Relatório de Análise Ambiental",
    "Base de apoio",
    "Embarcações de apoio",
    "Manual",
    "Tabela 5",
    "Tabela 6",
    "Relatórios científicos (citados ao longo do texto)",
    "Tabela 7 (Períodos de defeso e de proibição de pesca)",
    "Tabela 8 (Unidades de Conservação identificadas na área da atividade)",
    "Figura 10 (Localização geográfica das Unidades de Conservação)",
    "IN IBAMA nº 189, de 23/09/08",
    "IN SEAP nº 21, de 01/12/2008",
    "Portaria do IBAMA nº 52, de 30/09/2003",
    "Portaria do IBAMA nº 53, de 30/09/2003",
    "P. Inter MPA/MMA nº 14, de 02/10/2015",
    "IN IBAMA nº 206, de 14/11/2008",
    "IN IBAMA nº 33, de 16/06/2004",
    "P. Inter MPA/MMA nº 13, de 02/10/2015",
    "IN IBAMA nº 15, de 21/05/2009",
    "IN IBAMA nº 16, de 22/05/2009",
    "IN IBAMA nº 171, de 12/05/2008",
    "Portaria INEA/RJ/PRES nº 357, de 19 de julho de 2012",
    "Decreto s/n, de 03/01/1997",
    "Lei Estadual N° 1.901, de 29/11/1991",
    "Decreto Estadual N° 18.598, de 19/04/1993",
    "Lei Estadual Ordinária N° 5079, de 03/09/2007",
    "Decreto Estadual N° 41.266, de 16/04/2008",
    "Decreto Estadual 43.913, de 29/10/2012",
    "Decreto Estadual N° 44.417, de 01/10/2013",
    "Lei Orgânica Municipal – Art. 471/90",
    "Decreto Municipal N° 9.779, de 12/11/1990",
    "Lei Municipal N° 5.019, de 06/05/2009",
    "Projeto de Descomissionamento – Análise Ambiental",
    "Figura 10: Unidades de Conservação identificadas na área da atividade de descomissionamento",
    "Figura 11: Rotas de navegação previstas para o descomissionamento das atividades de produção nos Campos de Bijupirá e Salema, Bacia de Campos",
    "Lei Nº 11.959/2009 – Política Nacional de Desenvolvimento Sustentável da Aquicultura e da Pesca",
    "NORMAM Nº 28/DHN – Diretoria de Hidrografia e Navegação",
    "Tabela 9: Possíveis interferências das áreas de pesca com as rotas das embarcações necessárias ao descomissionamento",
    "Anexo D",
    "FPSO Fluminense",
    "Porto do Açu",
    "Nitshore",
    "Estudos ambientais pretéritos",
    "Rotas de navegação",
    "Mapas com a representação das áreas de pesca",
    "Tabela 9",
    "FPSO Fluminense",
    "Rotas Nitshore",
    "Porto do Açú",
    "base da Nitshore (em Niterói)",
    "Figura 12",
    "Figura 13",
    "NORMAM 08/DCP",
    "registros de avistagem",
    "Relatórios PETROBRAS (2015, 2018a, 2018b, 2019)",
    "Relatórios STATOIL/AECOM (2017)",
    "Relatórios EQUINOR/AECOM (2018)",
    "Relatórios EXXONMOBIL/WITTO’BRIEN’S (2019)",
    "Relatórios PETROBRAS/AECOM (2015)",
    "Relatórios PETROBRAS/CTA (2019)",
    "Relatórios EQUINOR/WITT O’BRIEN’S (2019)",
    "Relatórios SHELL (2017, 2018)",
    "Relatórios FÉRIAS BRASIL (2019)",
    "Relatórios PREFEITURA MUNICIPAL DE SÃO JOÃO DA BARRA (2019)",
    "rodovia BR-356",
    "unidade do SESC-MG",
    "hotéis",
    "pousadas",
    "agência de viagens",
    "Lagoa Salgada",
    "capela de Santana",
    "Praia do Açu",
    "Complexo do Porto do Açu",
    "terminais marítimos",
    "iates clubes",
    "marinas",
    "clubes de canoagem",
    "Parque Estadual da Serra da Tiririca",
    "Morro da Viração",
    "mirante",
    "local para saltos de parapente e asa delta",
    "estabelecimentos comerciais",
    "serviços",
    "clubes náuticos",
    "agências de turismo",
    "embarcações de apoio",
    "Porto do Açu",
    "Nitshore",
    "rotas de navegação",
    "Praia do Forte",
    "Forte São Mateus",
    "Praia do Peró",
    "Praia do Foguete",
    "praias lacustres",
    "Lagoa de Araruama",
    "Ilha Comprida",
    "Praia de Itaúna",
    "Prainha",
    "Praia da Vila",
    "Praia de Massambaba",
    "Aeroporto Municipal Bartolomeu Lisandro",
    "Parque Estadual do Desengano",
    "Pico de São Mateus",
    "Morro de Itaoca",
    "Pedra do Baú",
    "Pedra Lisa",
    "Lagoa Feia",
    "cachoeiras (Tombo d’Água, Maracanã e Tobogã)",
    "rio Mocotó",
    "rio Imbé",
    "Lagoa de Cima",
    "Yatch Club Lagoa de Cima",
    "restaurantes",
    "pousadas",
    "Praia do Farol de São Thomé",
    "farol",
    "quiosques",
    "bases para apoio marítimo",
    "manguezal de São João da Barra",
    "Complexo do Porto do Açu",
    "Terminal 1 (T1)",
    "Terminal de Minério de Ferro",
    "Terminal de Petróleo (T-OIL)",
    "Terminal 2 (T2)",
    "Retroárea Industrial",
    "Terminais de combustíveis marinhos",
    "Terminal de movimentação de GNL",
    "Terminal de líquidos",
    "Terminais de serviços integrados para O&G",
    "Terminais de reparos navais",
    "Terminal Multicargas (T-MULT)",
    "cais",
    "ponte de acesso",
    "píeres",
    "canal de acesso",
    "bacia de evolução",
    "armazéns",
    "tancagem de fluidos",
    "guindaste",
    "transportadora tubular",
    "empilhadeira",
    "carretas de carga seca",
    "caminhão tanque",
    "caminhão vácuo",
    "geradores",
    "compressores",
    "contêineres",
    "cestas",
    "Aeroporto Municipal Bartolomeu Lisandro",
    "pátio de aeronaves",
    "pista de pouso e decolagem",
    "terminais de passageiros",
    "sala de embarque",
    "balcões de check in",
    "saguão",
    "banheiros",
    "sala de desembarque",
    "canal de inspeção de embarque e desembarque",
    "salas de briefing",
    "sala de inspeção de bagagem",
    "postos de abastecimento de aeronaves",
    "Centro de Operações Aeroportuárias",
    "sistema de proteção contra incêndios",
    "Campos de Bijupirá e Salema",
    "leis N° 9.478/1997 e N° 7.990/1989",
    "decretos N° 2.705/1998 e N° 1/1991",
    "Relatório do Projeto de Descomissionamento – Análise Ambiental",
    "Forte de São Matheus",
    "Capela de Nossa Senhora da Guia",
    "Convento e Igreja de Nossa Senhora dos Anjos",
    "Capela e Cemitério da Ordem Terceira de São Francisco",
    "Conjunto paisagístico de Cabo Frio",
    "Sítio da antiga fazenda de Santo Inácio de Campos Novos",
    "Dunas de Cabo Frio",
    "Morros do Telégrafo, da Guia e do Vigia",
    "Horto do Portinho",
    "Ilha do Japonês",
    "Canais de Itajuru e do Palmer",
    "Forte de Pedra",
    "Museus e igrejas históricas",
    "Praia do Forte",
    "Praia do Peró",
    "Praia do Foguete",
    "Praias lacustres",
    "Lagoa de Araruama",
    "Ilha dos Anjos",
    "Ilha dos Pargos",
    "Ilha Dois Irmãos",
    "Ilhas dos Papagaios",
    "Ilha Comprida",
    "Capela de Nossa Senhora do Rosário do Engenho do Visconde",
    "Solar do Visconde",
    "Solar e Capela do Engenho do Colégio",
    "Solar de Santo Antônio",
    "Solar dos Airizes",
    "Solar da Baronesa de Muriaé",
    "Estações de Dores de Macabu, Santa Maria e Santo Eduardo",
    "Rede Fitovida",
    "Sítios arqueológicos (listados na Tabela 10)",
    "Planilhas de APP",
    "Tabela 11 (Modelo de planilha de APP)",
    "Tabela 12 (Categorias de frequência)",
    "Tabela 13 (Categorias de severidade)",
    "Tabela 14 (Matriz para Classificação de Risco)",
    "Campos de Bijupirá e Salema",
    "Bacia de Campos",
    "FPSO Fluminense",
    "Ficha de Informação de Segurança para Produtos Químicos (FISPQ)",
    "ANEXO E (FISPQs dos produtos considerados no estudo)",
    "Equipamentos",
    "Linhas",
    "Tanques",
    "Casco",
    "Risers",
    "Umbilicais",
    "Linhas de ancoragem",
    "Árvores de natal",
    "Colunas",
    "Estruturas submarinas",
    "Manifolds",
    "Âncoras",
    "FPSO Fluminense",
    "Documentação técnica",
    "Planilhas de APP (Apêndice A)",
    "Tabela 15",
    "Figura 16",
    "Tabela 16",
    "Tabela 17",
    "Kit SOPEP",
    "Procedimentos operacionais ou instruções de trabalho",
    "Plano de Emergência Individual (PEI)",
    "Programa de Manutenção Preventiva",
    "Procedimento de movimentação de carga",
    "Sistema de contenção do FPSO Fluminense",
    "Programa de Abandono Permanente de poços",
    "Tabela 18: Definições dos atributos dos impactos",
    "Resolução CONAMA no 01/86",
    "Nota Técnica Nº 10/2012 - CGPEG/DILIC/IBAMA",
    "Diagnóstico ambiental (processos de licenciamento)",
    "Documento de caracterização local",
    "Risers",
    "Seções dinâmicas dos umbilicais",
    "Linhas de ancoragem",
    "Árvores de natal",
    "Colunas",
    "Rebocadores",
    "Barcaças",
    "Embarcação específica de instalação de linhas (pipe lay vessel)",
    "FPSO Fluminense",
    "Risers",
    "Umbilicais",
    "Linhas de ancoragem",
    "Árvores de natal",
    "Colunas",
    "Embarcações",
    "Balsas",
    "Fluido hidráulico base-água (HW525)",
    "Flange",
    "Resíduos (recicláveis, alimentares, águas servidas, efluentes sanitários, industriais, domésticos, ambulatoriais, químicos)",
    "ANM (provavelmente sigla para um equipamento)",
    "Porto de Açu",
    "Base da Nitshore em Niterói/RJ",
    "Estaleiro",
    "FPSO",
    "Riser",
    "Umbilicais",
    "Linhas de ancoragem",
    "Estruturas descomissionadas",
    "Estruturas submarinas",
    "Embarcações",
    "Linhas",
    "Equipamentos",
    "Tabela 21",
    "Tabela 22",
    "Estruturas submarinas",
    "Risers",
    "Umbilicais",
    "Linhas de ancoragem",
    "Efluentes domésticos e oleosos",
    "Gases",
    "Embarcações",
    "Equipamentos",
    "Linhas",
    "Manual (implicito na documentação)",
    "Tabela 22 (Matriz de Interação)",
    "Tabela 23 (Matriz de Impacto Ambiental)",
    "PPCEX (Projeto de Prevenção e Controle de Espécies Exóticas)",
    "risers",
    "umbilicais",
    "linhas de ancoragem",
    "estruturas abandonadas",
    "efluentes domésticos e oleosos",
    "linhas e equipamentos",
    "FPSO",
    "resíduos industriais, domésticos, ambulatoriais, químicos",
    "óleo diesel",
    "óleo cru",
    "manual",
    "equipamento",
    "sistema",
    "Tabela 24: Projetos Ambientais propostos",
    "Tabela 25: Relação entre os aspectos ambientais, fatores ambientais e impactos ambientais identificados – Cenário Acidental",
    "Tabela 26: Matriz de interação entre os fatores ambientais, aspectos ambientais e impactos ambientais",
    "Óleo diesel",
    "Resíduos",
    "Água",
    "Ar",
    "Sedimento",
    "Tabela 26 (Matriz de Interação)",
    "Tabela 27 (Matriz de Avaliação de Impactos Ambientais)",
    "Plano de emergência",
    "Análise Preliminar de Perigos (APP)",
    "PGR (Plano de Gerenciamento de Riscos)",
    "PEI (Plano de Emergência)",
    "PPAF (Plano de Proteção à Fauna)",
    "Tabela 28",
    "Tabela 29",
    "Embarcações",
    "Equipamentos",
    "Resíduos",
    "FPSO (Unidade Flutuante de Produção, Armazenamento e Descarga)",
    "Manual (implícito, pela menção a padrões e treinamentos)",
    "Matriz de Interação – aspectos ambientais, fatores ambientais, impactos ambientais (Tabela 29)",
    "Matriz de impactos ambientais para o meio socioeconômico (Tabela 30)",
    "FPSO",
    "Equipamentos",
    "Resíduos",
    "Insumos",
    "Materiais",
    "Serviços",
    "Embarcação",
    "Porto do Açu",
    "Nitshore",
    "NORMAM 08/DCP",
    "Relatório de Análise Ambiental",
    "Relatório de Análise Ambiental",
    "Tabela 30: Matriz de Impactos Ambientais – Cenário Operacional",
    "Tabela 31: Projetos Ambientais propostos",
    "Tabela 32: Relação entre os aspectos ambientais, fatores ambientais e impactos ambientais identificados – Cenário Acidental",
    "Tabela 33: Matriz de interação entre os fatores ambientais, aspectos ambientais e impactos ambientais (mencionada mas não apresentada)",
    "Projeto de Comunicação Social (PCS)",
    "Projeto de Educação Ambiental (PEA)",
    "Projeto de Educação Ambiental dos Trabalhadores (PEAT)",
    "Projeto de Controle da Poluição (PCP)",
    "FPSO (provavelmente uma unidade flutuante de produção, armazenamento e descarregamento de petróleo)",
    "embarcações",
    "equipamentos",
    "resíduos",
    "manual (implícito)",
    "Embarcações",
    "Petrechos de pesca",
    "Recursos pesqueiros",
    "Pescado",
    "Rotas de navegação",
    "Infraestrutura aeroportuária",
    "Infraestrutura de gerenciamento de resíduos",
    "Equipamentos de contenção e recolhimento de óleo",
    "Resíduos contaminados e não contaminados",
    "PGR (Plano de Gerenciamento de Riscos)",
    "PEI (Plano de Emergência)",
    "FPSO (Unidade Flutuante de Produção, Armazenamento e Transferência)",
    "Linhas de produção",
    "Tanques",
    "risers",
    "seções dinâmicas dos umbilicais",
    "linhas de ancoragem",
    "árvores de natal",
    "colunas",
    "estruturas coralíneas",
    "FPSO",
    "substrato oceânico",
    "presente documento",
    "sistemas e subsistemas",
    "projetos ambientais",
    "medidas de controle e recomendações",
    "campos de Bijupirá e Salema",
    "ANEXO F",
    "Tabela 35",
    "referências bibliográficas",
    "Relatório Técnico",
    "Boletim Estatístico da Pesca",
    "Diagnóstico da Pesca",
    "Dados de produção pesqueira marinha",
    "Relatório Anual do Projeto de Comunicação Social",
    "Estudo de Impacto Ambiental",
    "Chave ilustrada para identificação dos camarões dendrobranchiata",
    "Boletim",
    "Cartas sedimentológicas",
    "Plano Nacional de Gestão",
    "Progress report",
    "Site Survey",
    "Base de dados de espécies listadas CITES",
    "Anais do Congresso",
    "Dissertação de Mestrado",
    "Livros",
    "Manual",
    "Informação Técnica nº 31/2019-COPROD/CGMAC/DILIC",
    "Relatório Anual de Rotas e Áreas de Concentração de Aves Migratórias no Brasil",
    "Report 584",
    "Resolução A.672(16)",
    "Guias e padrões para a remoção de instalações e estruturas marítimas na plataforma continental e zona econômica exclusiva",
    "Relatório final",
    "Relatório Técnico Semestral",
    "Estudo de Impacto Ambiental",
    "Estudo Ambiental de Sísmica (EAS)",
    "Projeto de Caracterização Regional da Bacia de Campos (PCR-BC/Habitats)",
    "Projeto de Monitoramento da Atividade Pesqueira na Bacia de Santos PMAP-BS",
    "Projeto de Caracterização da Pesca e Aquicultura da Bacia de Santos",
    "Estudo de Impacto Ambiental Teste de Longa Duração (TLD) e Sistemas de Produção Antecipada (SPA)",
    "Atividade de Produção para Pesquisa do Reservatório Membro Siri, na Concessão de Badejo, Bacia de Campos – Meio Físico",
    "Estudo de Impacto Ambiental para a Atividade de Perfuração Marítima Exploratória nos Blocos BM-S-61, BM-S-62, BM-S-68 BM-S-69 e BM-S-70, Bacia de Santos",
    "Estudo de Impacto Ambiental do Desenvolvimento e Escoamento da Produção de Petróleo no Bloco BM-C-41, Bacia de Campos",
    "Estudo de Impacto Ambiental para o Escoamento de Gás para Cabiúnas – Rota Cabiúnas, Bacias de Santos e Campos",
    "Estudo de Impacto Ambiental para a Atividade de Produção e Escoamento de Petróleo e Gás Natural do Polo Pré-Sal da Bacia de Santos - Etapa 2",
    "Gasoduto Rota 3",
    "Caracterização Socioeconômica da Atividade Pesqueira e Aquícola nos Municípios do Litoral dos Estados de São Paulo e Paraná – PCSPA",
    "Pesquisa de Serviços de Hospedagem",
    "Lista de espécies ameaçadas de extinção",
    "Red List of Threatened Species",
    "Bens Tombados",
    "Avaliação do Estado de Conservação da Tartaruga Marinha Eretmochelys imbricata (Linnaeus, 1766) no Brasil",
    "Baleias, Botos e Golfinhos do Brasil: Guia de Identificação",
    "Hábitos alimentares de Toninha, Pontoporia blainvillei (Gervais e D'Orbigny, 1844) (Mammalia, Cetacea), no sul do Estado de São Paulo e norte do Paraná, Brasil",
    "Aspectos etnoecológicos e implicações para a conservação de Tursiops truncatus (Cetartiodactyla: Delphinidae) no Arquipélago das Cagarras, Rio de Janeiro, Brasil",
    "Aspects and Habitat Use Patterns of Humpback Whales in the Abrolhos Bank, Brazil, Breeding Ground",
    "Biologia pesqueira de Artemesia longinaris Bate, 1888 (Decapoda, Dendrobranchiata, Penaeidae) e de Pleoticus muelleri (Bate, 1888) (Decapoda, Dendrobranchiata, Solenoceridae) no Sul do Brasil",
    "Influência da La Niña na estação chuvosa da região sudeste do Brasil",
    "Aves marinhas na Bacia de Campos",
    "Oceanografia química – levantamento bibliográfico e identificação do estado atual do conhecimento",
    "Caracterização do clima de ondas na Bacia do Espírito Santo através de modelagem númerica",
    "Cefalópodes capturados pela pesca comercial de talude no sudeste e sul do Brasil",
    "Deep-sea shrimps (Decapoda: Aristeidae): new targets of the deep-water trawling fishery in Brazil",
    "Relatório Técnico",
    "Estudo de Impacto Ambiental",
    "Relatório de Impacto do Meio Ambiente (EIA/RIMA)",
    "Estudo Ambiental de Perfuração (EAP)",
    "Manual",
    "Equipamento",
    "Sistema",
    "Imagens de fundo",
    "Projeto Marem",
    "Projeto Tamar",
    "Projeto Ilhas do Rio",
    "FPSO Fluminense",
    "FPSO Fluminense",
    "Linhas de ancoragem",
    "Risers",
    "Umbilicais",
    "Árvores de natal",
    "Manifolds",
    "Poços de produção e injetores",
    "Embarcações",
    "Kit SOPEP",
    "Planilha de APP",
    "Tabela 1 (Lista de sistemas e subsistemas)",
    "Tabela 2 (Lista de Medidas de Controle)",
    "Tabela 3 (Lista de Recomendações)",
    "Procedimentos operacionais",
    "Instruções de trabalho",
    "Plano de Emergência Individual (PEI)",
    "Programa de Manutenção Preventiva",
    "Procedimento de movimentação de carga",
    "Sistema de contenção do FPSO Fluminense",
    "Programa de Abandono Permanente de poços",
    "FPSO Fluminense",
    "embarcação de apoio",
    "rebocadores",
    "tanques de armazenamento",
    "risers de produção",
    "linhas de exportação de gás",
    "equipamentos submarinos",
    "umbilicais",
    "manifolds submarinos",
    "manual",
    "procedimento operacional",
    "instrução de trabalho",
    "planilha de APP",
    "mangotes",
    "tubulação",
    "acessórios",
    "equipamentos da unidade de transferência de óleo diesel / combustível",
    "manual",
    "sistema",
    "subsistema",
    "Planilha de APP",
    "mapas batimétrico e de gradiente",
    "pipelines",
    "unidade de perfuração",
    "embarcações de apoio",
    "Mapa",
    "Mapa de Índice",
    "Sonar de Varredura Lateral",
    "Levantamento Batimétrico",
    "Dutos",
    "Poços",
    "Umbilical",
    "manual",
    "documento",
    "aprx",
    "Campos de Bijupirá e Salema, Bacia de Campos",
    "Projeto de Descomissionamento – Análise Ambiental",
    "Anexo C",
    "Pipeline-HD1",
    "Pipeline-HD2",
    "Pipeline-Existing-Reference 442-D-0089",
    "Water Injection Pipeline-Existing-Reference 442-D-0093",
    "Production Pipeline-HD2",
    "Abandon from Manifold",
    "Pipeline-5INCH",
    "GPipeline-Existing-Reference 442-D-0090",
    "Production Pipeline-Existing-Reference 442-D-0092",
    "Production Pipeline-HD2",
    "Abandon from FPSO",
    "Pipeline-HD1",
    "Abandon from FPSO",
    "Pipeline-HD1",
    "Abandon from Manifold",
    "Pipeline-4_5 INCH",
    "Water Injection Pipeline-Existing-Reference 442-D-0094",
    "Umbilical-Salema Pipeline-Existing-Reference 442-D-0091",
    "Production Pipeline-Existing-Reference 442-D-0088",
    "Mapa",
    "Manual",
    "Imagens do Leito Marinho",
    "Levantamento Batimétrico (2001)",
    "Sonar de Varredura Lateral",
    "Dutos Abandonados",
    "Duto (gás)",
    "Duto (óleo)",
    "Injeção de Água",
    "Umbilical",
    "Poços Secos",
    "Poços Secos e Abandonados",
    "Mapa de Índice",
    "Bases de apoio marítimo",
    "Rotas de navegação",
    "Áreas de pesca artesanal",
    "Mapa",
    "Referência Cartográfica (Batimetria CPRM, 2008; Limites IBGE, BC250, 2013)",
    "Projetos",
    "Relatório",
    "Documentos da Petrobras (2017, 2018a, 2018b, 2018c, 2019)",
    "Cons de Classe",
    "Manual",
    "Equipamentos de proteção individual (EPI)",
    "Extintor",
    "GIS (Sistema de Informações Geográficas)",
    "Aterro licenciado",
    "Arquivos (mxd)",
    "FISPQ",
    "Extintor de pó químico",
    "Água pulverizada",
    "Extrato de espuma",
    "Espuma tipo AFF(R)",
    "Máscara autônoma panorâmica com pressão positiva",
    "Linha de ar",
    "Vestuário de proteção adequado",
    "Bombas à prova de explosão",
    "Absorventes não combustíveis",
    "Máscara panorâmica com filtro para vapores orgânicos",
    "Óculos de segurança tipo ampla visão",
    "Luvas tipo neoprene ou nitrílica",
    "Vestuário apropriado",
    "Tanques aterrados",
    "Sistema de controle de emissão de vapores",
    "Válvulas de pressão e vácuo",
    "Válvulas de segurança",
    "Diques de contenção com sistema de drenagem para efluentes orgânicos",
    "Proteção contra raios",
    "Aço maciço",
    "Óculos de proteção",
    "Protetor facial",
    "Roupas resistentes a produtos químicos",
    "Máscara de oxigênio",
    "Filtros",
    "Sacos plásticos",
    "Metanol",
    "Ácidos",
    "Bases",
    "Oxidantes",
    "Plásticos",
    "Borrachas",
    "Amônia anidra",
    "Ácido sulfúrico",
    "Ácido nítrico",
    "Cianeto de hidrogênio",
    "Sulfato de hidrogênio",
    "Peróxidos",
    "Formaldeído",
    "Monóxido de carbono",
    "Dióxido de carbono",
    "Embalagens",
    "Recipientes",
    "Aterros sanitários",
    "Incineradores",
    "Documentos (Resolução ANTT 420, NBR 7500, NBR 14725, GHS de 2003, NFPA 2001, ILO/ICSC, WHO/IARC, HSDB, ERG, HSG, NIOSH/IPCS, ACGIH, IATA/DGR, IMO/IMDG, COTIF/RID, Ecotox Data Base)",
    "FISPQ (Ficha de Informações de Segurança de Produtos Químicos)",
    "Equipamento de proteção respiratória (SCBA)",
    "Vestuário protetor completo",
    "Luvas de proteção",
    "Roupa de proteção",
    "Proteção ocular",
    "Proteção facial",
    "Recipientes próprios",
    "Areia seca",
    "Terra",
    "Vermiculite",
    "Material inerte",
    "Embalagem original",
    "Ventilação mecânica",
    "Sistema de exaustão",
    "Óculos de proteção",
    "Sapatos fechados",
    "Vestimenta de proteção",
    "Luvas de proteção",
    "Equipamento de proteção respiratória",
    "Manual",
    "Programa de Prevenção Respiratória (PPR)",
    "Embalagens originais",
    "Ficha de Informações de Segurança de Produtos Químicos (FISPQ)",
    "Lei n◦12.305",
    "Resolução n◦420 (ANTT)",
    "NORMAM 01/DPC",
    "NORMAM 02/DPC",
    "IMDG Code",
    "Resolução n◦129 (ANAC)",
    "RBAC N◦175",
    "IS N◦175-001",
    "Doc 9284-NA/905 (ICAO)",
    "DGR (IATA)",
    "Decreto Federal no 2.657",
    "Norma ABNT-NBR 14725:2014",
    "Portaria no 229",
    "FISPQ (Ficha de Informações de Segurança de Produto Químico)",
    "Produto químico: Óleo diesel marítimo",
    "Embalagem",
    "Manual",
    "Água",
    "Espuma para hidrocarbonetos",
    "Neblina d’água",
    "Pó químico",
    "Dióxido de carbono (CO2)",
    "Lentes de contato",
    "FISPQ (Ficha de Informações de Segurança de Produto Químico)",
    "Equipamento de proteção respiratória autônomo (SCBA)",
    "Vestuário protetor completo",
    "Contêineres",
    "Tanques",
    "EPI (Equipamento de Proteção Individual)",
    "Luvas de proteção (PVC ou nitrílica)",
    "Óculos de segurança",
    "Vestimenta protetora",
    "Máscara de proteção com filtro contra vapores ou névoas",
    "Barreiras de contenção",
    "Areia seca",
    "Terra",
    "Vermiculite",
    "Materiais inertes",
    "Respirador com filtro para vapores orgânicos",
    "Recipientes",
    "recipientes apropriados",
    "Sistema de ventilação",
    "Ferramentas antifaiscante",
    "Equipamento elétrico à prova de explosão",
    "Equipamento de iluminação à prova de explosão",
    "Óleo diesel marítimo",
    "FISPQ (Ficha de Informações de Segurança de Produto Químico)",
    "Embalagens originais",
    "Tambores metálicos",
    "Resolução n° 5232 da ANTT",
    "NORMAM 01/DPC e NORMAM 02/DPC",
    "IMDG Code",
    "Resolução n°129 da ANAC",
    "RBAC N°175",
    "IS N° 175-001",
    "Doc 9284-NA/905 da ICAO",
    "DGR (Dangerous Goods Regulation) da IATA",
    "Decreto Federal nº 2.657",
    "Norma ABNT-NBR 14725-4:2014",
    "Lei n°12.305 (Política Nacional de Resíduos Sólidos)",
    "Decreto n° 7.404",
    "Portaria MTE nº 704",
    "Norma Regulamentadora (NR) n°7",
    "Norma Regulamentadora (NR) n°15",
    "EPI Suite ™",
    "Globally Harmonized System of Classification and Labelling of Chemicals (GHS)",
    "HSDB - HAZARDOUS SUBSTANCES DATA BANK",
    "IARC - INTERNATIONAL AGENCY FOR RESEARCH ON CANCER",
    "IPCS - INTERNATIONAL PROGRAMME ON CHEMICAL SAFETY – INCHEM",
    "Ficha de Informações de Segurança de Produto Químico - FISPQ",
    "IUCLID - INTERNATIONAL UNIFORM CHEMICAL INFORMATION DATABASE",
    "SIRETOX/INTERTOX - SISTEMA DE INFORMAÇÕES SOBRE RISCOS DE EXPOSIÇÃO QUÍMICA",
    "TOXNET - TOXICOLOGY DATA NETWORKING",
    "Alternative Fules Guidebook",
    "Cadastro Técnico Federal",
    "Certificado de Regularidade (CR)",
    "Certificado de Regularidade (CR)",
    "Cadastro Técnico Federal de Atividades e Instrumentos de Defesa Ambiental – CTF/AIDA",
    "Licenças",
    "Autorizações",
    "Permissões",
    "Concessões",
    "Alvarás",
    "Documentos de responsabilidade técnica",
    "Relatório Final",
    "Tabela 1 – Dados das áreas amostrais...",
    "Tabela 2 – Fauna e flora identificada...",
    "Tabela 3 – Os 10 táxons...",
    "Tabela 4 – Responsáveis técnicos",
    "Figura 1 – Localização...",
    "Figura 2 – Distribuição...",
    "Anexo A – Autorização de Captura...",
    "Anexo B – Laudo taxonômico",
    "Anexo C – Tabela de Densidade",
    "Certificado de Regularidade (CTF/AIDA)",
    "Cadastro Técnico Federal de Atividades e Instrumentos de Defesa Ambiental – CTF/AIDA",
    "FPSO Fluminense",
    "manual (implícito)",
    "Plataformas de petróleo",
    "Costões rochosos",
    "FPSO Fluminense",
    "Casco do FPSO",
    "Amostras biológicas",
    "Peneiras (500 μm e 25 μm)",
    "Solução de formol a 4%",
    "Álcool a 70%",
    "Microscópio estereoscópico",
    "Frascos plásticos",
    "Transecto",
    "Imagens (fotos)",
    "Laudo laboratorial",
    "ABIO 821/2017",
    "Declarações de Aceite das Amostras",
    "Chaves taxonômicas",
    "Figura 1",
    "Figura 2",
    "Figura 3",
    "Figura 4",
    "Figura 6",
    "Tabela 1",
    "Anexo A",
    "Anexo B",
    "FPSO Fluminense",
    "Tabela de densidade (Anexo C)",
    "Laudo com inventário taxonômico (Anexo B)",
    "Tabela 2 (Fauna e flora identificada)",
    "Figura 5 (Riqueza por área)",
    "Figura 6 (Imagens das áreas amostrais)",
    "Figura 7 (Contribuição qualitativa por filo)",
    "Figura 8 (Riqueza por filo)",
    "Figura 9 (Densidade por área)",
    "Figura 10 (Abundância por filo)",
    "Tabela 3 (10 táxons mais abundantes)",
    "Programa PC-Ord 6.08",
    "FPSO Fluminense",
    "manual",
    "gráficos",
    "Figura 11 (Análise de agrupamento)",
    "Figura 6",
    "Anexo B",
    "transectos",
    "Amostras",
    "colônias de coral",
    "substrato",
    "esqueleto",
    "larvas",
    "pólipos",
    "navios",
    "plataformas de petróleo",
    "Áreas amostradas (1 a 6)",
    "“Plano Nacional de Prevenção, Controle e Monitoramento do Coral Sol (Tubrastea spp.)”",
    "artigos científicos",
    "tese",
    "dissertação de mestrado",
    "relatório técnico",
    "manual",
    "banco de dados",
    "tabela de responsáveis técnicos"
  ]
}