{
  "conceitos": [
    "Programa de Descomissionamento",
    "Instalações Marítimas",
    "FPSO (Floating Production, Storage and Offloading)",
    "PDID (Programa de Descomissionamento de Instalações de Produção)",
    "Sistema de Produção",
    "Poços",
    "Unidade de Produção Marítima",
    "Módulos",
    "Sistema de Manutenção da Posição",
    "Dutos",
    "Equipamentos do Sistema Submarino",
    "Rejeitos Radioativos",
    "Produtos Químicos",
    "Materiais e Resíduos Presentes no Leito Marinho",
    "Alternativas de Descomissionamento",
    "Linhas Flexíveis",
    "Umbilicais",
    "Sistema de Ancoragem",
    "Plataforma",
    "Procedimentos Operacionais",
    "Análises de Riscos",
    "Descomissionamento: atividades necessárias à destinação final do FPSO P-33, seu sistema de ancoragem, dutos, umbilicais e poços, buscando minimizar os riscos de poluição e quaisquer impactos ao meio ambiente.",
    "PDI (Programa de Descomissionamento de Instalações): documento que descreve as fases do projeto de descomissionamento, análises de riscos ambientais e avaliação de impactos ambientais.",
    "Descomissionamento Parcial: tipo de descomissionamento sem devolução de área.",
    "FPSO (Unidade Flutuante de Produção, Armazenamento e Descarregamento)",
    "Sistema de Produção",
    "Projeto de Revitalização",
    "Descomissionamento",
    "Poços produtores satélites",
    "Poços injetores de água",
    "Gasoduto",
    "Oleoduto",
    "Risers",
    "PDID (Projeto de Desativação de Instalações Descomissionadas)",
    "TAC (Termo de Ajustamento de Conduta)",
    "ESDV (Emergency Shut Down Valve)",
    "PLET (Plataforma Leve)",
    "FPSO (Floating, Production, Storage and Offloading)",
    "Estacas de Sucção: cilindros de aço fechados na extremidade superior e abertos na extremidade inferior, instaladas por cravação parcial devido ao peso próprio e posterior drenagem de água para gerar diferencial de pressão e aumentar a penetração no solo marinho.",
    "Estacas Grauteadas: semelhantes às utilizadas em estruturas (descrição incompleta no texto)",
    "Recolhimento integral de dutos flexíveis em operação única por linha",
    "Recolhimento integral de dutos flexíveis em etapas",
    "Equipamentos submarinos como acessórios dos dutos (in line)",
    "Descomissionamento de equipamentos submarinos conjuntamente às linhas associadas",
    "Alienação da unidade na locação e reboque para águas internacionais (caso base)",
    "Envio da plataforma para estaleiro na costa brasileira (contingência)",
    "Permanência in situ de estacas de ancoragem",
    "material considerado praticamente inerte",
    "taxa de corrosão nas condições do leito marinho é muito lenta",
    "alternativa de descomissionamento",
    "abandono permanente",
    "reaproveitamento",
    "abandono dos poços seja do tipo through tubing",
    "remoção da cabeça de poço",
    "interferências à navegação, ao ambiente marinho e aos demais usuários do mar",
    "abandono permanente",
    "destinação final",
    "recolhimento integral dos dutos flexíveis",
    "pull outs dos risers",
    "ancoragem provisória é usualmente realizada por meio da instalação de cachos de amarra laçados ao duto, que atuam como “peso morto” restringindo sua movimentação",
    "impacto de baixa magnitude, abrangência local e sobre fator de baixa sensibilidade",
    "Sistema de ancoragem (remoção parcial)",
    "Descomissionamento",
    "Bioincrustação por coral-sol",
    "Águas Jurisdicionais Brasileiras (AJB)",
    "Avaliação Preliminar de Perigos (APP)",
    "Avaliação de Impactos Ambientais (AIA)",
    "Pull out de 1ª extremidade",
    "Pull out de 2ª extremidade",
    "Ancoragem provisória",
    "Abandono de pesos mortos (cachos de amarras)",
    "Bioincrustação",
    "Despressurização",
    "Drenagem",
    "Limpeza",
    "Inertização",
    "Sistemas necessários à habitabilidade (água potável, alojamento, refrigeração, tratamento de despejos sanitários, etc.)",
    "Sistemas de facilidades (ar comprimido, movimentação de cargas, óleo diesel, automação industrial)",
    "Sistema de coleta, manuseio e disposição final de resíduos",
    "Sistema de tratamento de águas e efluentes e drenagem aberta",
    "Sistema de geração e distribuição de energia",
    "Sistema de iluminação",
    "Salvatagem",
    "Telecomunicações",
    "Laboratório",
    "Sistemas de tancagem",
    "Sistema de ancoragem / posicionamento",
    "COW (Crude Oil Wash)",
    "água oleosa",
    "borra oleosa",
    "NORM (Categorias I ou II)",
    "TOG",
    "PSV (Platform Supply Vessel)",
    "amarras de topo",
    "cabos de aço",
    "amarras de fundo",
    "estacas (seis de sucção e duas grauteadas)",
    "AHTS",
    "coprocessamento em cimenteiras",
    "resíduos de bioincrustação marinha",
    "resíduo Classe II A – Resíduo Não Inerte",
    "blendagem",
    "cabeça de tração",
    "flange cego",
    "descomissionamento",
    "beneficiamento de resíduos",
    "Cabeça de tração (ou flange cego) é um componente instalado no conector do duto para facilitar o içamento.",
    "Poita (de concreto ou metálica) ou cavalete são estruturas posicionadas no leito marinho para apoiar o conector do duto durante o processo de recolhimento.",
    "Desancoragem consiste na desconexão do ponto que interliga a amarra de ancoragem ao duto/umbilical.",
    "Tramo é uma seção de uma linha flexível.",
    "tamponamento (instalação de cabeça de tração ou flange cego)",
    "poita de concreto ou metálica",
    "cinta ou falcaça",
    "hidrojateamento",
    "quebra de torque",
    "campânula",
    "água oleosa não enquadrada",
    "análise de risco",
    "procedimento executivo",
    "caixa de emenda",
    "cruzamentos superpostos",
    "corte de linhas flexíveis",
    "disco rotativo",
    "guilhotina",
    "fita diamantada",
    "pull out",
    "trecho riser",
    "trecho flowline",
    "auxílios à navegação",
    "monitoramento pós-descomissionamento",
    "bancos de coral de águas profundas",
    "alvos refletivos",
    "matriz do banco de coral",
    "tipos faciológicos: AREIA SILICICLÁSTICA, LAMA (ARGILA E SILTE) e SEDIMENTO PRÉ-ADENSADO",
    "Bundle (referindo-se a conjuntos de dados de levantamentos)",
    "Alvos refletivos (identificados por AUV)",
    "Bancos de coral (comprovados por ROV)",
    "Colônias vivas de corais formadores (espécie Solenosmilia variabilis)",
    "Matriz formada por esqueletos de corais formadores de pequeno porte",
    "Área de sombra do levantamento geofísico",
    "Impactos físicos diretos nos bancos de coral (provocados por linhas de ancoragem e dutos flexíveis)",
    "Quatro quadrantes que classificam os bancos de coral (baseado na fração de impacto e área em m²)",
    "Sensibilidade alta: Comunidade bentônica – formações coralíneas: bancos grandes com ou sem impacto e bancos pequenos sem impacto (fração impactada < 8% da área do banco). Equivalente aos bancos dos quadrantes Q1, Q2 e Q3.",
    "Sensibilidade média: Comunidade bentônica – formações coralíneas: bancos pequenos com impacto (fração impactada > 8% da área do banco, podendo chegar a 100%). Equivalente aos bancos do quadrante Q4.",
    "Bancos de coral de águas profundas (altura > 1m)",
    "Alvos refletivos: áreas que apresentam refletividade em dados geofísicos de alta resolução, podendo ou não corresponder a bancos de coral.",
    "Área potencialmente impactada: contato previsto entre linhas/alvos utilizando SIG.",
    "Área efetivamente impactada: contato confirmado entre linhas/bancos de coral por imageamento com ROV.",
    "Banco de coral (obstáculo natural) sem correspondência com alvo refletivo",
    "Área potencialmente impactada (contato previsto entre linhas/alvos utilizando SIG)",
    "Área efetivamente impactada (contato confirmado entre linhas/bancos de coral por imageamento com ROV)",
    "Arcabouço formado pelas colônias mortas e o cascalho de corais foram os substratos mais expressivos dos bancos carbonáticos na Bacia de Campos, favorecendo a instalação e o desenvolvimento de organismos sésseis como colônias vivas de escleractíneos, octocorais e esponjas de vidro que, por sua vez, constituem micro-habitats que propiciam refúgio, áreas de alimentação e de reprodução para diversas espécies da megafauna.",
    "Bancos carbonáticos de corais: sobreposição natural de esqueletos de coral e sedimentos, formando um arcabouço rígido e poroso preenchido por lama.",
    "FPSO (Floating Production, Storage and Offloading): unidade marítima produtora para produção, armazenagem e transferência de óleo e gás.",
    "atividade pesqueira artesanal: atividade de alta relevância econômica e histórica, caracterizada por embarcações com elevada autonomia de navegação, especialmente as frotas de espinhéis e linhas diversas.",
    "royalties do petróleo: compensação financeira mensal paga ao Estado pelas empresas que exploram e produzem petróleo.",
    "participações especiais: imposto que incide sobre os lucros extraordinários dos campos petrolíferos de elevada produção e/ou rentabilidade.",
    "pesca industrial: atividade pesqueira que representa uma pequena porcentagem (9%) da produção total na região, em contraste com a pesca artesanal.",
    "Descomissionamento de FPSO (Floating Production, Storage and Offloading)",
    "Linhas de ancoragem (com estacas de sucção, estacas grauteadas e amarras de fundo)",
    "Linhas flexíveis (flowlines)",
    "Risers",
    "BAPs (sistemas submarinos e equipamentos)",
    "Skids de Anodos",
    "Pesos Mortos",
    "Sucatas",
    "Aprovação parcial de projeto",
    "Relatório Periódico das Operações de Descomissionamento",
    "Relatório de Descomissionamento de Instalações (RDI)",
    "Regulamento Técnico de Descomissionamento de Instalações de Exploração e de Produção",
    "Sistema de Gerenciamento da Segurança Operacional (SGSO)",
    "Sistema de Gerenciamento de Segurança Operacional de Sistemas Submarinos (SGSS)",
    "Ecossistemas de corais de águas profundas",
    "Biota de fundos carbonáticos",
    "Relatório de Impacto Ambiental",
    "Projeto de Monitoramento da Atividade Pesqueira",
    "Identificação e Avaliação de Impactos Ambientais",
    "Projeto de Controle da Poluição",
    "Fish-habitat associations",
    "Wave Climatology",
    "Commercial fisheries interactions with oil and gas pipelines",
    "Oleoduto: Tubulação para transporte de óleo.",
    "Gasoduto: Tubulação para transporte de gás.",
    "PLET:  (Presume-se ser uma sigla para um tipo de equipamento, possivelmente relacionado a tubulações, baseado no contexto)",
    "Sistema de ancoragem: Sistema que ancora estruturas submersas.",
    "Âncora:  Equipamento utilizado para ancoragem.",
    "Torpedo:  (Provavelmente um tipo de equipamento, o contexto sugere algo relacionado a atividades subaquáticas)",
    "Sucatas: Materiais descartados.",
    "Caixa de Junção Virtual (CJV)",
    "Flow Flexível",
    "Riser Flexível",
    "VÁLVULA SUBMARINA",
    "SISTEMA ANM (Sistema de Árvore de Natal)",
    "Árvore de Natal",
    "Válvula de Bloqueio",
    "Sistema Submarino",
    "Sistema de Gerenciamento de Segurança Operacional (SGSO)",
    "Descrição da Unidade Marítima (DUM)",
    "Sistema de circulação dos condensadores auxiliares suprindo água salgada para condensar o vapor trabalhado",
    "Sistema de geração de gás inerte",
    "Sistema de serviços gerais que supre água salgada para os turbogeradores a vapor, destiladores, etc.",
    "Sistema de fornecimento e armazenamento de combustíveis líquidos e gasosos",
    "Sistema de Ar Comprimido (ar de serviço/instrumentos e ar de partida)",
    "Sistema de Tratamento de Água e Efluentes (água oleosa e água produzida)",
    "Sistema de Flare (alta e baixa pressão)",
    "Queima mínima por segurança do flare é de 204 Nm³/d nos pilotos.",
    "Sistema de segurança do flare dispõe de uma bateria de 06 cilindros de CO2 para abafamento das chamas.",
    "Sistema de vent atmosférico com abafador de chamas em alguns tanques.",
    "Sistema de gás inerte para eliminar o perigo de incêndio ou explosão nos tanques de armazenamento de carga.",
    "Gás inerte oriundo da queima de óleo diesel na fornalha da caldeira (CO2, N2 e O2 com teor máximo de 8%).",
    "Válvulas de alívio para controlar a pressão interna dos tanques.",
    "Tanques de carga pressurizados com gás inerte antes e durante operações de carregamento e descarregamento.",
    "Sistema de Coleta, Manuseio e Disposição Final de Resíduos.",
    "Gestão de efluentes e resíduos verificada pelo IBAMA.",
    "Sistema de Gerenciamento de Substâncias Perigosas com armazenamento segundo regras de compatibilidade química.",
    "Sistema de Lastro para controle da estabilidade da plataforma.",
    "Tanques para armazenamento de petróleo, água de lastro, diesel, água doce e rejeitos.",
    "Lastro: processo de admissão de água do mar em tanque para estabilidade da unidade.",
    "Sistema de lastro: utiliza um tanque de lastro (TQ-3BC) e uma bomba de lastro (TB-1002) para manter a estabilidade.",
    "Pontos de Encontro: local seguro e distante da área de processo para reunir pessoas durante evacuação.",
    "Pontos de Abandono: local próximo às baleeiras para abandono da plataforma.",
    "Sistema de Ancoragem tipo Turret: composto por amarras, cabos e acessórios de ligação.",
    "Estacas de sucção: âncoras de aço do sistema de ancoragem.",
    "Hidrantes são do tipo vertical providos de duas saídas do tipo storz instalados em locais estratégicos.",
    "Sistema de Combate a Incêndio por Dilúvio: resfriar os equipamentos adjacentes a alguma área onde esteja ocorrendo um incêndio, mantendo a integridade dos equipamentos e impedindo que o fogo se propague e se torne incontrolável.",
    "Sistema fixo de combate a incêndio por espuma: equipado com dois tipos de canhões fixos de espuma, um de acionamento manual no local e outro de acionamento remoto da sala de controle central.",
    "Sistema fixo de combate a incêndio por CO2: detectar e extinguir o fogo através de inundação total por gás na área efetiva de risco. O CO2 diminui a concentração de oxigênio do ambiente fazendo com não haja comburente em concentração suficiente para manter a chama.",
    "válvulas mestras e laterais, de produção e anular, e as válvulas de interligação são acionadas pela plataforma de produção através de umbilical hidráulico, e são fechadas na ausência de pressão hidráulica.",
    "sistema backup de atuação em caso de falha das mangueiras",
    "sistema de override por ROV em caso de falha total do sistema hidráulico",
    "válvula de segurança de subsuperfície (DHSV) consiste num dispositivo de segurança posicionado na coluna de produção, que possibilita um fechamento praticamente instantâneo da mesma, cessando o fluxo de óleo e/ou gás caso algum sério problema ou falha tenha ocorrido com os equipamentos de segurança de superfície.",
    "injeção de gás para elevação artificial de óleo consiste na injeção continua de parte do gás comprimido no terceiro estágio de compressão dos turbocompressores a uma pressão em torno de 170 kgf/cm².",
    "injeção de água é o principal método para preservar a pressão no reservatório.",
    "planta de processo do FPSO P-33 é baseada em separadores horizontais (produção e atmosférico) e desidratadores eletrostáticos (T.O.)",
    "processamento do gás consiste na compressão e desidratação.",
    "unidade de desidratação consiste de uma coluna de absorção à base de TEG (trietileno glicol - substância com caráter hidrófilo), além de um sistema de regeneração de TEG.",
    "gás recuperado é definido como o gás removido no separador atmosférico",
    "URV (Unidade de Recuperação de Vapor) é um sistema de compressão auxiliar",
    "Sistema de compressão principal de três estágios",
    "Pressões de operação do sistema de processamento de gás são ajustadas em função do melhor desempenho dos equipamentos de acordo com a produção no momento",
    "offloading é a operação de transferência de óleo",
    "gás combustível é utilizado em duas especificações: alta pressão (22 kgf/cm2 a 33 ºC) e baixa pressão (3 kgf/cm2 a 40 ºC)",
    "ECOS (Estação Central de Operação e Supervisão) é um recurso de hardware/software especializado no processo e visualização de dados de campo",
    "CIS (Sistema de Controle e Intertravamento) baseia-se na utilização de Controladores Lógicos Programáveis (PLCs)",
    "PAS (Sistema de Automação de Pacotes) refere-se às unidades autônomas do processo/embarcação que dispõem de Painéis Locais e são interligadas ao Sistema de Automação via rede de comunicação de dados",
    "Sistema de ancoragem",
    "Linha isobatimetrica",
    "Linha de ancoragem (cabo de poliester)",
    "Boia de ancoragem",
    "Estaca do sistema",
    "Sistema de gerenciamento de obstaculos",
    "Fluido Offshore",
    "inspeções periódicas e manutenção preventiva dos equipamentos",
    "medidas preventivas e mitigadoras",
    "Plano de Resposta a Emergência (PRE)",
    "descomissionamento",
    "Programa de Descomissionamento do FPSO P-33",
    "Análise de Perigos e Perigos (APP)",
    "Estudo de Impactos Ambientais (EIA)",
    "procedimento operacional relativo a abastecimento de diesel",
    "procedimentos de segurança voo",
    "Programa de Descomissionamento do FPSO P-33",
    "inspeções periódicas",
    "manutenção preventiva",
    "procedimentos de segurança para aproximação de plataformas marítimas e embarcações",
    "vazamento de óleo diesel",
    "vazamento de água oleosa",
    "abalroamento/colisão entre embarcações",
    "operações de offloading",
    "diretrizes e requisitos para operações de navios aliviadores",
    "capacidade de diluição do corpo receptor",
    "regime hidrodinâmico",
    "variáveis meteoceanográficas (ondas, ventos, correntes, marés)",
    "topografia e geomorfologia",
    "representatividade",
    "áreas de ressurgência",
    "mudanças climáticas e efeito estufa",
    "lâmina d'água",
    "qualidade ambiental prévia",
    "ciclos biogeoquímicos",
    "unidades de conservação da natureza (SNUC)",
    "saúde, segurança e bem-estar de populações",
    "segurança alimentar de populações",
    "execução de atividades culturais, sociais e econômicas",
    "condições estéticas e sanitárias do meio ambiente",
    "patrimônio histórico, arqueológico, paleontológico, cultural",
    "uso e ocupação do solo",
    "infraestrutura de serviços básicos (segurança pública, saúde, transporte)",
    "atividade pesqueira e aquacultura",
    "exercício do direito de ir e vir",
    "paisagem natural e/ou antrópica",
    "ciclos econômicos e respectivas cadeias produtivas",
    "áreas quilombolas, indígenas ou de populações tradicionais, demarcadas/homologadas ou não",
    "impactos ambientais efetivos/operacionais",
    "impactos ambientais efetivos",
    "impactos ambientais potenciais",
    "bentos (exceto formações coralíneas)",
    "bentos (formações coralíneas Q1, Q2 e Q3)",
    "bentos (formações coralíneas Q4)",
    "ictiofauna",
    "cetáceos e quelônios",
    "assoalho marinho",
    "qualidade da água",
    "sedimentos",
    "bentos (formações coralíneas Q1, Q2 e Q3) possuem alta sensibilidade",
    "impactos ambientais efetivos/operacionais",
    "impactos ambientais potenciais",
    "impactos ambientais de pequena, média e grande importância",
    "Impacto ambiental negativo direto, local, de longa duração, permanente e reversível sobre formações coralíneas pelo contato/compressão com linhas e equipamentos durante a movimentação.",
    "Impacto ambiental de baixa magnitude, abrangência local e sobre fator de baixa sensibilidade.",
    "Sensibilidade (ambiental)",
    "Impacto ambiental (Natureza, Forma de incidência, Abrangência espacial, Duração, Permanência, Reversibilidade, Cumulatividade, Frequência, Magnitude, Importância)",
    "Medidas mitigadoras (Preventiva, Corretiva)",
    "vazamento de petróleo (aderido a carcaça) (até 8 m³)",
    "Alterações/distúrbios no plâncton devido ao contato com o produto vazado",
    "Alterações/distúrbios na ictiofauna devido ao contato com o produto vazado",
    "Alterações/distúrbios em cetáceos, quelônios e aves marinhas devido ao contato com o produto vazado",
    "Interferência sobre formações coralíneas pelo soterramento dos organismos posicionados ao redor dos locais de hidrojateamento/dragagem",
    "Interferência sobre formações coralíneas pela liberação de partículas metálicas e poliméricas em função de cortes",
    "Abalroamento de indivíduos posicionados nas trajetórias",
    "Impacto ambiental negativo, direto, local, imediato, temporário, reversível, cumulativo, indutor, induzido",
    "Sensibilidade ambiental alta, média, baixa",
    "Magnitude do impacto ambiental alta, média, baixa",
    "Importância do impacto ambiental alta, média, pequena",
    "Programa de Descomissionamento do FPSO P-33",
    "Inspeções periódicas e manutenção preventiva dos equipamentos",
    "Medidas preventivas e mitigadoras",
    "Plano de Emergência Interna (PEI)",
    "Plano de Emergência em Vasos e Outros Equipamentos (PEVO)",
    "Procedimento operacional relativo a abastecimento de diesel",
    "Plano SOPEP da embarcação",
    "Pequeno vazamento de QAV da aeronave (até 8 m³)",
    "Pequeno vazamento de óleo diesel para o mar (até 8 m³)",
    "Médio vazamento de óleo diesel para o mar (de 8 a 200 m³)",
    "FPSO (Unidade de Produção, Armazenamento e Transferência de Petróleo)",
    "Abalroamento: colisão entre embarcações",
    "Comprometimento da integridade do tanque de carga: dano estrutural que pode levar a vazamentos",
    "Vazamento de água oleosa desenquadrada: vazamento de mistura de água e óleo acima do limite permitido",
    "Plano de Emergência Individual da plataforma",
    "Plano de Resposta a Emergências da plataforma",
    "Plano de Emergência para Vazamento de Óleo na Área Geográfica da Bacia de Campos",
    "Plano SOPEP da embarcação: Plano de Segurança Operacional de Prevenção de Poluição por Óleo",
    "Pequeno vazamento de água oleosa desenquadrada (até 8 m3 de petróleo em água)",
    "Médio vazamento de água oleosa desenquadrada (de 8 a 200 m3 de petróleo em água)",
    "vazamento de óleo diesel para o mar (de 8 a 200 m³)",
    "ruptura em tanque de óleo diesel da embarcação de apoio/serviço/rebocador devido a abalroamento/colisão entre embarcações ou com a unidade marítima",
    "Plano de Emergência Individual da plataforma",
    "Plano de Resposta a Emergências da plataforma",
    "Plano de Emergência para Vazamento de Óleo na Área Geográfica da Bacia de Campos",
    "Vazamento de óleo diesel para o mar (acima de 200 m³)",
    "Ruptura em tanque de óleo diesel da embarcação de apoio/serviço/rebocador",
    "abalroamento/colisão entre embarcações ou com a unidade marítima",
    "afundamento da embarcação",
    "Inspeções periódicas e manutenção preventiva dos equipamentos",
    "Treinamento para situações de emergência",
    "Planejamento prévio da operação",
    "Plano de Emergência Individual da plataforma",
    "Plano de Resposta a Emergências da plataforma",
    "Plano de Emergência para Vazamento de Óleo na Área Geográfica da Bacia de Campos",
    "Formações coralíneas",
    "Desconexão das linhas flexíveis nos equipamentos submarinos",
    "Pull out/recolhimento dos risers",
    "Desconexão do sistema de ancoragem",
    "Destinação da plataforma",
    "Remoção de skids de anodos, pesos mortos e “sucatas”",
    "Recolhimento de flowlines",
    "Monitoramento pós-descomissionamento",
    "Bancos de coral de águas profundas",
    "PMAR-BC - Subprojeto de Monitoramento Ambiental dos Corais de Águas Profundas",
    "Impacto ambiental: fragmentação de colônias de corais ou esmagamento da formação coralínea, classificado como negativo, direto, espacialmente localizado, de longa duração, permanente e reversível, cumulativo, sinérgico e intermitente.",
    "Resiliência: capacidade de um ecossistema de corais resistir e se recuperar de uma degradação.",
    "Engenheiras de ecossistemas: espécies que estruturam um habitat, agregando muitos indivíduos de sua própria espécie e de outros grupos.",
    "Bancos de coral de controle: bancos utilizados para comparar o estado de recuperação das colônias impactadas.",
    "A avaliação dos impactos sobre bancos de coral será feita utilizando as premissas, a metodologia, o cronograma e a agenda de apresentação de resultados do PMAR-BC - Subprojeto de Monitoramento Ambiental dos Corais de Águas Profundas",
    "Monitoramento Pós Descomissionamento (PMPD)",
    "Impacto ambiental: Interferência ou dano sobre cetáceos, quelônios e aves marinhas pelo contato com o óleo diesel vazado.",
    "Impacto ambiental de vazamento de óleo em ecossistemas marinhos.",
    "Vulnerabilidade de aves marinhas a derrames de óleo (associada à impermeabilidade das penas e ingestão de óleo).",
    "Suscetibilidade de quelônios marinhos a efeitos físicos e químicos do óleo.",
    "Impacto cumulativo e induzido de hidrocarbonetos na cadeia trófica marinha.",
    "Classificação de impacto ambiental (magnitude, sensibilidade e importância).",
    "Plano de Emergência para Vazamentos de Óleo da Bacia de Campos (PEVO-BC)",
    "Plano de Emergência Individual (PEI)",
    "Plano de Resposta a Emergências (PRE)",
    "intemperismo (processo que altera a densidade, viscosidade e toxicidade do óleo)",
    "Indicadores de qualidade (parâmetros visuais, da água e sedimento, florísticos, fitossociológicos, ecológicos do bentos e biomonitoramento)",
    "Impacto ambiental (interferência com costões rochosos pelo contato com óleo diesel vazado)",
    "Costões abrigados são considerados mais sensíveis à contaminação por óleo (ISL 10), enquanto costões batidos são considerados menos sensíveis (ISL 2).",
    "O grau de sensibilidade dos costões ao óleo varia de 1 a 8.",
    "Ambientes entre marés, sujeitos à ação das ondas, apresentam altas taxas de recuperação a vazamentos de óleo.",
    "Intemperismo pode elevar a densidade/viscosidade do óleo e reduzir sua toxicidade.",
    "Em óleos de baixa densidade, o efeito químico de toxicidade predomina; em óleos de alta densidade, o efeito físico de recobrimento predomina.",
    "Plano de Emergência para Vazamentos de Óleo (PEVO)",
    "Plano de Emergência Individual (PEI)",
    "Plano de Resposta a Emergências (PRE)",
    "intemperização (processo de degradação do óleo)",
    "ISL (Índice de Sensibilidade à Linha de Costa)",
    "ecossistemas impactados (ex: planícies de maré, terraços de baixa-mar)",
    "descritores visuais de recobrimento pelo óleo no substrato (ex: distribuição contínua; distribuição esparsa; distribuição irregular; traços)",
    "descritores visuais de densidade do óleo no substrato (ex: óleo ou mousse grosso >1cm espessura; capa de óleo ou mousse >0,1cm a <1cm; película de óleo <0,1cm; filme transparente ou iridescente)",
    "descritores de intemperismo do óleo no substrato (ex: óleo fresco; mousse; bolotas de piche >10cm diâmetro; bolotas de piche <10cm diâmetro; piche/asfalto)",
    "arenitos de praia",
    "beachrocks",
    "arrecifes",
    "concreções lateríticas",
    "Formação Barreiras",
    "Grupo Barreiras",
    "Impacto ambiental cumulativo: impacto sobre os recifes areníticos e concreções lateríticas que se soma a outros impactos ambientais.",
    "Intemperismo: processo que altera as características do óleo, afetando sua densidade, viscosidade e toxicidade.",
    "Ecossistema sujeito a variações de marés com tendência de represamento em poças: ecossistema com alta sensibilidade a impactos.",
    "Óleo de baixa densidade: óleo com efeito químico de toxicidade predominante.",
    "Óleo de alta densidade: óleo com efeito físico de recobrimento predominante.",
    "Medidas mitigadoras: ações para impedir a dispersão de óleo e evitar o contato com áreas vulneráveis.",
    "Vazamento de água oleosa desenquadrada: vazamento de petróleo em água, com volume entre 8 e 200 m³.",
    "Infauna: organismos que vivem no sedimento.",
    "Bioacumulação de hidrocarbonetos pode ocorrer devido à ingestão de alimento contaminado",
    "Quelônios marinhos são considerados de grau elevado de vulnerabilidade perante o óleo",
    "Aves marinhas são especialmente vulneráveis ao óleo devido a formação de uma película de óleo na superfície da água e em decorrência da presença do óleo nos sítios de nidificação, descanso e alimentação",
    "O efeito mais crítico do contato físico direto com o óleo está relacionado à perda da impermeabilidade das penas (dificultando ou impedindo seu voo)",
    "Alienação da unidade na locação",
    "Reboque da embarcação",
    "Incrustação de coral-sol no casco da plataforma",
    "Descomissionamento da plataforma",
    "Limpeza do casco",
    "Destinação da unidade",
    "Acostamento em águas costeiras",
    "Desmantelamento em estaleiro nacional",
    "Medidas de prevenção e controle de disseminação de coral-sol",
    "Risco de disseminação de coral-sol",
    "Unidades de Conservação e suas zonas de amortecimento",
    "bancos biogênicos",
    "Águas Jurisdicionais Brasileiras (AJB)",
    "rotas (Norte e Leste)",
    "bioincrustação",
    "coral-sol",
    "propágulos de coral-sol",
    "risers",
    "desancoragem",
    "Política Nacional de Resíduos Sólidos (Lei nº 12.305/12 – PNRS)",
    "Plano de Gerenciamento da Bioincrustação",
    "Programa de Descomissionamento (PDI)",
    "PPCEX-Petrobras",
    "LDA (nível de água)",
    "diques secos",
    "métodos de monitoramento, prevenção, remoção e letalidade do coral-sol",
    "Classificação de Residuos Sólidos (ABNT NBR 10004: 2004)",
    "Ensaio de Lixiviação (ABNT NBR 10005: 2004)",
    "Ensaio de Solubilização (ABNT NBR 10006: 2004)",
    "Projeto de Monitoramento Pós-Descomissionamento (PMPD)",
    "FPSO (Floating, Production, Storage and Offloading)",
    "Programa INTEGRA-MARLIM",
    "PMAR-BC-Corais (Projeto de Avaliação Regional da Interferência Direta dos Sistemas Submarinos da Petrobras sobre os Ecossistemas de Corais de Águas Profundas)",
    "PIDI (Projeto de Avaliação do Impacto Direto e Imediato)",
    "SIS-CAP (Sistema de Vigilância dos Corais Profundos de Marlim-Voador)",
    "PQS-Marlim (Projeto para Avaliação da Qualidade do Sedimento em Marlim)",
    "Pull out (retirada de risers e sistema de ancoragem)",
    "CRF (conexão riser-flow)",
    "Bancos de corais de profundidade são afetados pelas operações de instalação e movimentação de risers e sistemas de ancoragem.",
    "Impactos esperados durante as operações de pull out e recolhimento dos risers incluem fragmentação ou esmagamento de colônias de corais.",
    "Alvos refletivos são um indicador de existência de bancos de corais profundos.",
    "A metodologia para seleção de bancos de corais baseia-se em dados indiretos (levantamentos geofísicos), considerando a área total do alvo e a fração potencialmente impactada por instalações submarinas.",
    "Linhas leves (LL) correspondem a linhas com massa linear ≤53 kg/m e umbilicais.",
    "Linhas pesadas (LP) tem massa linear >53 kg/m.",
    "impacto gerado durante o recolhimento de diferentes dimensões de linhas",
    "bancos de corais",
    "matriz composta por fragmentos e/ou esqueletos de corais formadores de pequeno porte",
    "interferência com o sistema submarino",
    "impactos físicos do recolhimento de dutos flexíveis (trecho riser) e sistemas de ancoragem (amarras de topo e cabos de aço)",
    "ambientes sensíveis",
    "sistema submarino",
    "alvos/bancos representativos",
    "UEP (Unidade de Exploração e Produção)",
    "PIDI (Projeto de Impacto e Descomissionamento)",
    "linhas leves",
    "linhas pesadas",
    "amarras",
    "matriz do banco constituída por fragmentos de corais pétreos formadores",
    "matriz do banco constituída, em sua maioria, por esqueletos de corais pétreos formadores de pequeno porte, vivos ou mortos",
    "matriz do banco constituída por esqueletos de corais pétreos formadores de grande porte, vivos ou mortos",
    "descomissionamento",
    "campanha amostral",
    "PQS (provavelmente um acrônimo não definido no texto)",
    "risers flexíveis",
    "sistema de ancoragem",
    "flowlines",
    "Revit (provavelmente um nome de instalação ou sistema)",
    "etapas de descomissionamento",
    "impactos socioeconômicos",
    "área de influência",
    "Impacto Negativo, Direto-Indireto, Imediato, Regional, Imediata, Temporário, Reversível, Pontual, Induzido, Alta Magnitude, Alta Sensibilidade e Grande Importância.",
    "Impacto Negativo, Indireto, Imediato, Regional, Imediata, Temporário, Reversível, Pontual, Induzido, Média Magnitude, Alta Sensibilidade e Grande Importância.",
    "Descomissionamento de instalações",
    "Respeito às pessoas, ao meio ambiente e à segurança como valor da Petrobras.",
    "Compromisso de investir em projetos socioambientais, programas em direitos humanos, relacionamento comunitário e solução de problemas sociais e ambientais.",
    "Dever da Petrobras respeitar, conscientizar, prevenir a violação e promover os direitos humanos em suas atividades.",
    "Direito ao meio ambiente ecologicamente equilibrado.",
    "Gestão de impactos socioculturais, humanos, econômicos e ambientais.",
    "Respeito aos direitos dos povos indígenas e comunidades tradicionais.",
    "risco social é um evento incerto, decorrente das decisões e atividades diretas e indiretas da Petrobras e de fatores externos que, se ocorrerem, podem impactar os direitos humanos, os meios de vida e a dinâmica socioeconômica de uma região",
    "relacionamento comunitário constitui um processo de longo prazo, baseado no diálogo, na transparência e na coerência entre o posicionamento da companhia e as ações implementadas",
    "Relacionamento comunitário constitui um processo de longo prazo, baseado no diálogo, na transparência e na coerência entre o posicionamento da companhia e as ações implementadas, devendo ser sistematizado e realizado continuamente durante todo o ciclo de vida dos negócios.",
    "Plano de Responsabilidade Social e Relacionamento Comunitário",
    "Programa Petrobras Socioambiental estrutura os investimentos socioambientais da companhia, sendo composto por um conjunto de projetos apoiados de forma voluntária (ou seja, não relacionados ao cumprimento de obrigações legais tais como TACs, condicionantes ambientais etc.).",
    "Patrimônio imaterial",
    "Educação intergeracional",
    "Direitos humanos",
    "Sistema de Garantia de Direitos",
    "Políticas públicas",
    "Organizações Sociais (OSCs)",
    "Desenvolvimento integral da primeira infância",
    "Educação infantil",
    "Teatro do Oprimido",
    "Captura incidental de aves marinhas",
    "Pesca com espinhel pelágico",
    "Educação ambiental",
    "Biodiversidade recifal",
    "Objetivos de Desenvolvimento Sustentável (ODS)",
    "Agenda 2030",
    "Inclusão digital",
    "Situação de vulnerabilidade social",
    "Projetos socioambientais",
    "Instituições sem fins lucrativos",
    "Doação financeira",
    "Doação de GLP (Gás Liquefeito de Petróleo)",
    "Doação de medicamentos",
    "Doação de cilindros de oxigênio",
    "Doação de micro-usinas de oxigênio",
    "Doação de cestas básicas",
    "Voluntariado",
    "Apadrinhamento afetivo",
    "Responsabilidade Técnica",
    "Cadastro Técnico Federal de Atividades e Instrumentos de Defesa Ambiental – CTF/AIDA",
    "Cadastro Técnico Federal de Atividades e Instrumentos de Defesa Ambiental (CTF/AIDA) constitui declaração, pela pessoa física, do cumprimento de exigências específicas de qualificação ou de limites de atuação que porventura sejam determinados pelo respectivo Conselho de Fiscalização Profissional.",
    "O Certificado de Regularidade emitido pelo CTF/AIDA não desobriga a pessoa inscrita de obter licenças, autorizações, permissões, concessões, alvarás e demais documentos exigíveis por instituições federais, estaduais, distritais ou municipais para o exercício de suas atividades.",
    "O Certificado de Regularidade no CTF/AIDA não produz qualquer efeito quanto à qualificação e à habilitação técnica da pessoa física inscrita."
  ],
  "processos": [
    "Fechamento dos Poços e Parada de Produção (Fase A)",
    "Limpeza dos Dutos do Sistema de Coleta, Oleoduto e Gasoduto (Fase B)",
    "Desconexões das Linhas e Umbilicais nos Equipamentos Submarinos (Fase C)",
    "Pull Out e Recolhimento dos Risers (Fase D)",
    "Despressurização, Drenagem, Limpeza e Inertização de Equipamentos e Tubulações da Planta de Processamento (Fase E)",
    "Despressurização",
    "Drenagem",
    "Limpeza",
    "Inertização",
    "Limpeza dos Tanques de Carga (Fase F)",
    "Tratamento e Destinação dos Efluentes Oleosos (Fase G)",
    "Remoção e Transporte de Produtos Químicos (Fase H)",
    "Desconexão do Sistema de Ancoragem e Destinação da Plataforma (Fase I)",
    "Destinação de Materiais, Resíduos e Rejeitos Presentes nas Instalações (Fase J)",
    "Destinação de Resíduos e Rejeitos Gerados",
    "Destinação dos Rejeitos Radioativos",
    "Destinação da Bioincrustação",
    "Remoção de Skids de Anodos, Pesos Mortos e “Sucatas” (Fase K)",
    "Recolhimento das flowlines (Fase L)",
    "Intervenções em Poços (Fase M)",
    "Monitoramento Pós-Descomissionamento",
    "Desconexão de linhas submarinas",
    "Pull out e recolhimento de risers",
    "Desconexão do sistema de ancoragem e recuperação de amarras e cabos",
    "Permanência de estacas no leito marinho",
    "Recolhimento de flowlines, ESDV e caixa de terminal",
    "Remoção de skids de anodos, pesos mortos e sucatas",
    "Deslocamento da P-33 para águas internacionais",
    "Tratamento e Destinação dos Efluentes Oleosos",
    "Destinação de Materiais, Resíduos e Rejeitos",
    "Recolhimento das flowlines",
    "Intervenções em Poços",
    "Limpeza dos tanques de carga",
    "Definir e executar a destinação do FPSO P-33, sistema de ancoragem, risers e flowlines (dutos flexíveis e umbilicais), equipamentos submarinos, e estruturas vinculadas ao PDID.",
    "Descomissionar (realizar o abandono permanente) poços que não serão reaproveitados.",
    "Implementar medidas para atender aos prazos do cronograma físico do projeto, realizando acompanhamento e avaliações periódicas por meio de indicadores.",
    "Definir e executar o Plano de Monitoramento Pós-Descomissionamento (PMPD).",
    "Apresentação do Projeto de Descomissionamento da Unidade Estacionária de Produção P-33 ao Ibama.",
    "Aquisição de produtos e serviços",
    "Ampliação das receitas municipais através do recolhimento do ISS",
    "Manutenção da produção de petróleo",
    "Desativação e reinterligação de poços a novos FPSOs",
    "Descomissionamento do FPSO P-33",
    "Remanejamento de poços para novo FPSO-1",
    "Desenvolvimento do PDID pela Petrobras",
    "Regularização das atividades de produção de petróleo e gás natural",
    "Sanar pendências referentes a estruturas fora de operação",
    "Correlação entre elementos do PDID e o Inventário de Dutos e Equipamentos Submarinos de P-33.",
    "Abandono permanente de poços (com emissão de relatório de abandono)",
    "Reaproveitamento de poços (no âmbito do projeto de Revitalização do Campo de Marlim)",
    "Descomissionamento do FPSO P-33 (incluindo a destinação final de estruturas de PDID).",
    "Transferência de óleo através de navios aliviadores.",
    "Exportação de gás através de gasoduto.",
    "Descomissionamento do FPSO P-33.",
    "Instalação de estacas de sucção: apoio no solo marinho, drenagem de água para gerar diferencial de pressão e aumentar penetração.",
    "Desinstalação teórica de estacas de sucção: injeção de água para gerar diferencial de pressão e 'descravar' a estaca.",
    "Instalação de estacas: perfuração do solo, descida da estaca no interior do furo e preenchimento com cimento.",
    "Inspeção das linhas de ancoragem utilizando ROV (Remotely Operated Vehicle).",
    "Descomissionamento de dutos: desconexão, remoção de risers, limpeza, tamponamento e remoção da ANM.",
    "Inspeção de dutos.",
    "Lavagem e preenchimento de dutos com água do mar ou HW.",
    "Remoção de risers.",
    "Substituição de flowlines.",
    "Tamponamento de extremidades de dutos.",
    "Instalação de cabeça de tração.",
    "Bombeio de água para limpeza de poços.",
    "Instalação de pesos mortos.",
    "Ancoragem de linhas flexíveis.",
    "Deposição em 'cabo de guarda-chuva'.",
    "Levantamento radiométrico nos tanques de carga.",
    "Tratamento de rejeitos radioativos (caso seja detectada a presença de NORM).",
    "Descomissionamento da plataforma P-33 (incluindo pull out dos risers, desconexões submarinas, desancoragem do FPSO, etc.).",
    "Registro de informações sobre materiais e resíduos no leito marinho durante o descomissionamento.",
    "Inspeções específicas para mapeamento de sucatas no leito marinho.",
    "Recolhimento integral das linhas flexíveis.",
    "Destinação final da UEP (Unidade de Processamento de Efluentes - considerando o caso base de leilão para alienação da plataforma).",
    "Recolhimento de dutos flexíveis: operação única ou em etapas, considerando cruzamentos e conexões.",
    "Abertura de conexões ou cortes em linhas para permitir o recolhimento em etapas.",
    "Recolhimento de trechos livres antes de trechos presos.",
    "Avaliação de alternativas de descomissionamento para equipamentos submarinos conjuntamente com as linhas.",
    "Análise empresarial para definir o caso base de descomissionamento da plataforma.",
    "Avaliação de alternativas de destinação para amarras e estacas de ancoragem (remoção ou permanência in situ).",
    "recolhimento de componentes após desconexão",
    "leilão para alienação da plataforma",
    "envio da plataforma para um estaleiro",
    "abandono permanente de poços",
    "reaproveitamento de poços",
    "remoção da cabeça de poço (se profundidade batimétrica ≤ 100m)",
    "abandono de poços through tubing (sem remoção da coluna de produção)",
    "intervenções de abandono permanente conforme diretrizes do SGIP, Caderno de Boas Práticas e condicionantes da LO de Perfuração",
    "recolhimento integral dos dutos flexíveis em etapas",
    "pull out dos risers (primeira etapa do recolhimento de dutos flexíveis)",
    "remoção da plataforma de sua locação",
    "içamento, corte, desmontagem, transporte de estruturas, atividades de mergulho, desconexão do sistema de ancoragem, despressurização, drenagem, limpeza e inertização",
    "instalação de ancoragem provisória nos risers para limitar o movimento das linhas",
    "remoção de todos os materiais de ancoragem provisória ao término do pull out",
    "avaliação da necessidade de ancoragem provisória durante o planejamento operacional do pull out de Umbilicais",
    "recolhimento dos trechos flowline remanescentes após a realização dos pull outs",
    "instalação de ancoragem provisória (caso necessária) para limitar o movimento das linhas sobre o leito marinho durante o recolhimento",
    "recolhimento das linhas antes da instalação das novas linhas do projeto de revitalização de Marlim e Voador para evitar cruzamentos",
    "remanejamento das linhas no leito marinho até 2024 e remoção posterior no quinquênio 2026-2030",
    "recolhimento de linhas sem impactos com o projeto de revitalização de Marlim e Voador no quinquênio 2026-2030",
    "pull out de 2ª extremidade, com corte no topo do riser para o UEH de controle da ESDV e trecho riser do gasoduto de exportação",
    "recolhimento do HFL com auxílio do ROV, desconectando as extremidades na CT e na ESDV",
    "Recolhimento de linhas flexíveis e risers (pull out)",
    "Remoção de trechos flowline em momento posterior ao pull out",
    "Corte no topo do riser em alguns casos",
    "Movimentação de linhas sobre bancos de coral durante a remoção",
    "Remoção de trechos de dutos rígidos em PDI's separados",
    "Recolhimento de trechos de dutos e risers (pull out) de 2ª extremidade, com corte no topo do riser.",
    "Movimentação de linhas sobre bancos de coral durante o pull out.",
    "Remoção de elementos associados a dutos (estabilização, estacas de ancoragem, flutuadores, boias, skids de anodos, ESDV e caixa terminal) em momento próximo ao recolhimento dos dutos.",
    "Recolhimento de materiais e resíduos do leito marinho (sucatas).",
    "Remoção das linhas flexíveis.",
    "Desconexão das linhas de ancoragem do FPSO P-33 e recolhimento das amarras de topo e cabos de aço.",
    "Permanência in situ de amarras de fundo e estacas de ancoragem.",
    "Recolhimento de amarras de topo e cabos de aço",
    "Permanência definitiva in situ de amarras de fundo e estacas",
    "Leilão para alienação da plataforma",
    "Inspeção da plataforma por licitantes",
    "Transferência da propriedade da plataforma para o licitante vencedor",
    "Desancoragem da plataforma pela Petrobras",
    "Transporte da plataforma para águas internacionais",
    "Destinação ambientalmente adequada à unidade",
    "Remoção da bioincrustação do casco da plataforma",
    "Realocação de empregados da Petrobras",
    "Contratação de embarcações extras",
    "Implementação dos projetos PCP e PEAT para embarcações não anuídas",
    "Solicitação de anuência ao órgão ambiental para embarcações não anuídas",
    "Descomissionamento da P-33",
    "Desmontagem e retirada de equipamentos (apenas de pequeno porte, fora do escopo de venda)",
    "Despressurização dos poços e escoamento de fluidos",
    "Limpeza de vasos, tubulações e dutos",
    "Fechamento dos poços produtores e de injeção",
    "Limpeza dos dutos do sistema de coleta, oleoduto e gasoduto",
    "Pull out e recolhimento dos risers",
    "Desconexão e recolhimento parcial de linhas de ancoragem",
    "Lavagem de dutos com água do mar em regime turbulento",
    "Amostragem do fluido para medição do TOG",
    "Análise do TOG via espectrofotometria de absorção molecular",
    "Manutenção da circulação de água até TOG ≤ 15 ppm em 3 amostras consecutivas (intervalo mínimo de 30 minutos)",
    "Avaliação prévia para uso de PIGs e solventes",
    "Despressurização de gasoduto via alinhamento para o flare",
    "Circulação de água do mar no gasoduto",
    "Limpeza concomitante de ESDVs com o duto",
    "Tratamento de efluente de água oleosa para descarte no mar (enquadramento do TOG ≤ 15 ppm)",
    "Avaliações técnicas prévias às desconexões para garantir segurança",
    "Ciclos de injeção de água sem aditivos em poços injetores",
    "Inserção de PIG espuma",
    "Limpeza dos dutos até atingir o limite TOG (15 ppm).",
    "Avaliação da necessidade de desconexão das linhas flexíveis (dutos e umbilicais) nas ANMs com auxílio de ROV.",
    "Desconexão das linhas e umbilicais nas ANMs (se necessário).",
    "Tamponamento das ANMs (se necessário).",
    "Estudos específicos, poço a poço, para definir a necessidade de desconexão e tamponamento.",
    "Posicionamento das extremidades das linhas próximas ao poço em abandono temporário.",
    "Manutenção das linhas abertas para evitar a pressurização interna devido ao H2S.",
    "Operações de apoio: cortes submarinos, movimentação lateral de linhas, suspensão temporária dos dutos, jateamento/dragagem localizada, posicionamento das linhas sobre poitas/cavaletes.",
    "Isolamento dos risers da planta de processamento para evitar contaminação com hidrocarbonetos.",
    "Pull out dos risers:",
    "  Desconexão entre tramos na CRF para dutos flexíveis. Instalação de cabeça de tração para içamento.",
    "  Desconexão na caixa de emenda ou corte para umbilicais.",
    "  Recolhimento dos risers por PLSV (duas formas: pull out de 2ª extremidade ou de 1ª extremidade).",
    "Desconexão do riser na plataforma",
    "Pull out (recolhimento dos risers)",
    "Corte no topo do riser (utilizando ROV e ferramenta de corte)",
    "Ancoragem provisória dos risers com pesos mortos e laçada de cinta",
    "Remoção de bioincrustação por raspagem com cabos de polipropileno",
    "Acondicionamento da bioincrustação em sacos plásticos impermeáveis e encaminhamento para disposição final",
    "Análise técnica e econômica para reaproveitamento das linhas recolhidas",
    "Despressurização das tubulações e equipamentos (alinhamento para o flare)",
    "Drenagem dos líquidos para o sistema de drenagem fechada",
    "Limpeza com água do mar e posterior preenchimento com água salgada",
    "Drenagem do inventário de água salgada para o sistema de drenagem fechada",
    "Inertização com sopragem de nitrogênio",
    "Purgagem de hidrocarbonetos para o flare",
    "Esvaziamento do tanque a ser limpo",
    "Utilização do sistema COW (Crude Oil Wash)",
    "Drenagem dos tanques e transferência do seu conteúdo de fase líquida para navios aliviadores através de operação de offloading",
    "Purga dos gases e ventilação dos tanques",
    "Limpeza dos tanques conforme exigência da Sociedade Classificadora para execução da etapa de saída da locação e reboque da unidade para o exterior (fora de AJB)",
    "Remoção da água decantada nos tanques de carga",
    "Acondicionamento dos resíduos gerados em sacos plásticos e tambores",
    "Envio de tambores com “borra comum” para coprocessamento em empresas licenciadas",
    "Destinação de Rejeitos Radioativos",
    "Tratamento de efluentes oleosos utilizando planta modular de tratamento de água",
    "Descarte de água no mar atendendo à especificação de TOG ≤ 15 ppm",
    "Remoção e transporte de produtos químicos em embarcações do tipo PSV até o Porto de Imbetiba (Macaé/RJ), ou outro porto utilizado pela Petrobras",
    "Destinação dos produtos químicos ao estoque da empresa, para posterior utilização em outras plataformas da UN-BC, ou para descarte adequado",
    "Transbordo de alguns produtos químicos direto para outra(s) plataforma(s) na Bacia de Campos",
    "Recolhimento das amarras de topo e dos cabos de aço",
    "Permanência definitiva in situ das amarras de fundo e das oito estacas",
    "Preparação do guincho principal e conexão à amarra de topo",
    "Conexão do cabo de trabalho com garateia na amarra de fundo com auxílio de ROV",
    "Aproximação do AHTS A ao FPSO e conexão de cabo de trabalho na amarra de topo.",
    "Pagamento de cabo do guincho principal pela P-33.",
    "Conexão para a superfície e desconexão entre a amarra de topo e o cabo do guincho principal pelo AHTS A.",
    "Liberação do cabo do guincho pelo AHTS A e recolhimento pela P-33.",
    "Pagamento de cabo pelo AHTS B, deixando a amarra de fundo no leito marinho.",
    "Recolhimento da garateia e do cabo de trabalho pelo AHTS B.",
    "Movimento do AHTS A para pousar cabo de aço no leito marinho.",
    "Corte do cabo de aço pelo ROV do AHTS A.",
    "Recolhimento da amarra de topo e restante do cabo de aço pelo AHTS A.",
    "Conexão de rebocadores à plataforma para reboque da P-33.",
    "Recolhimento e acondicionamento da bioincrustação.",
    "Envio das amarras de topo e cabos de aço para base em terra.",
    "Tratamento e destinação de NORM (borra oleosa e incrustações).",
    "Destinação final adequada dos resíduos, seguindo diretrizes do PCP, Nota Técnica CGPEG/DILIC/Ibama nº 01/2011 e Lei Federal 12.305/2010.",
    "Testes de viabilidade técnica da utilização da tecnologia de blendagem para coprocessamento em cimenteiras.",
    "Armazenamento de resíduos até o desembarque, garantindo a saúde e segurança das tripulações.",
    "Co-processamento em indústria cimenteira como rota para destinação final de resíduos de bioincrustação marinha.",
    "Disposição final em aterros (alternativa caso haja impedimento técnico ou logístico).",
    "Remoção de skids de anodos, pesos mortos e 'sucatas'.",
    "Recolhimento por ROV para materiais pontuais e de pequeno porte.",
    "Recolhimento com cesta metálica para grande quantidade de material.",
    "Içamento por meio de falcaças para trechos de dutos e tubos metálicos.",
    "Operações de hidrojateamento ou dragagem para expor as 'sucatas'.",
    "Encaminhamento de materiais removidos para portos/bases de recebimento e destinação adequada.",
    "Recolhimento das flowlines (três cenários: sem desconexão submarina, com desconexão submarina, com cortes submarinos).",
    "Instalação de ancoragem provisória (se necessária) para limitar o movimento das linhas.",
    "Sequência de recolhimento das flowlines no Cenário 1: 1. Localizar a linha e realizar inspeção local com ROV; 2. Instalar cabeça de tração com auxílio de ROV na extremidade do duto flexível.",
    "Recolhimento de óleo com as extremidades tamponadas para reduzir riscos de liberação de água oleosa.",
    "Instalação da cabeça de tração/flange (pode ser feita previamente pelo RSV).",
    "Dragagem/hidrojateamento localizado para acesso ao conector do duto.",
    "Instalação de poita/cavalete para facilitar o acesso do ROV.",
    "Instalação de cinta no conector para içamento.",
    "Limpeza do flange do conector com ferramenta de jateamento ou escova de nylon (ROV).",
    "Descida da cabeça de tração com auxílio do guincho/guindaste da embarcação.",
    "Acoplamento da cabeça de tração no conector e instalação de estojos e porcas.",
    "Movimentação da extremidade do duto da poita para o leito marinho (opcional).",
    "Recuperação da poita.",
    "Conexão da lingada de içamento/recolhimento (PLSV) ao anel de carga na cabeça de tração (ROV).",
    "Içamento da extremidade da linha pelo guincho do PLSV.",
    "Recolhimento controlado da linha com acompanhamento do ROV, armazenando-a no PLSV.",
    "Navegação do PLSV para base de apoio para descarregamento das linhas.",
    "Desancoragem de linhas com amarras (ROV), podendo necessitar de dragagem/hidrojateamento.",
    "Seccionamento da linha a bordo do AHTS para desembarque por guindastes em terra.",
    "Recolhimento da flowline sem desconexão submarina, levantando parcialmente a linha de cima e tracionando a linha de interesse por baixo.",
    "Desconexão submarina entre tramos de dutos flexíveis: localização e inspeção (ROV), dragagem/hidrojateamento se necessário, movimentação lateral do duto (ROV e guincho/guindaste), desconexão.",
    "Posicionamento da linha sobre uma poita de concreto ou metálica",
    "Tamponamento dos dois tramos após a desconexão (instalação de cabeça de tração ou flange cego)",
    "Posicionamento de uma segunda poita no leito marinho",
    "Instalação de cinta ou falcaça no corpo do conector e içamento com auxílio de guincho/guindaste",
    "Limpeza da conexão entre tramos com hidrojateamento (ROV)",
    "Quebra de torque e desinstalação/retirada de parafusos (ou corte dos estojos)",
    "Utilização de campânula para contenção de fluido",
    "Preparação do solo (instalação de poitas de concreto e dragagem) para instalação da campânula",
    "Içamento vertical do conector e movimentação até a segunda poita",
    "Desconexão entre tramos de umbilical por meio de corte na caixa de emenda",
    "Recolhimento das partes da linha submarina (seguindo procedimento do Cenário 1)",
    "Análise de risco (ex.: APR) antes das operações de desconexão",
    "Desconexão entre tramos realizada por um RSV em campanha prévia",
    "Recolhimento de materiais no leito marinho (poitas, cintas, campânula)",
    "Movimentação da extremidade da linha desconectada para evitar interferências",
    "Localizar o ponto de corte e realizar inspeção com ROV",
    "Movimentação lateral da linha com cinta e guincho/guindaste (ROV)",
    "Preparação do acesso ao corte com dragagem/hidrojateamento e colocação do duto sobre poitas/cavaletes",
    "Realizar o corte com ROV (utilizando diferentes ferramentas)",
    "Içamento para o PLSV conforme procedimento do cenário 1 (se houver conector)",
    "Emprego de ferramenta especial de içamento de linhas cortadas (se não houver conector)",
    "Preparação (dragagem) e instalação da ferramenta especial de içamento de linhas cortadas.",
    "Descer e posicionar a ferramenta com auxílio do guincho/guindaste da embarcação.",
    "Conectar a lingada proveniente do PLSV ao anel da ferramenta.",
    "Içar a linha para a embarcação.",
    "Recolher a linha.",
    "Apoiar a linha sobre poitas ou efetuar dragagem para acesso do ROV (opcional).",
    "Içamento do trecho cortado por meio de cintas/falcaças (opcional).",
    "Içar o trecho diretamente para a embarcação ou acondicioná-lo em skid (opcional).",
    "Recuperação de trechos cortados de umbilicais.",
    "Realização de análise de risco (APR) antes das operações de corte.",
    "Operação de corte e eventual instalação da ferramenta especial por um RSV (opcional).",
    "Recolhimento de todos os materiais no leito marinho após as operações.",
    "Corte da linha visando recolher prioritariamente um trecho.",
    "Movimentação de extremidades cortadas (içamento e movimento lateral/arraste) para evitar interferência com a futura rota.",
    "Intervenções em poços (abandono permanente ou temporário).",
    "Monitoramento de poços.",
    "Reaproveitamento de poços.",
    "Instalações de ancoragem provisória de risers.",
    "Lançamento de pesos mortos.",
    "Aberturas das CRFs e cortes dos umbilicais utilizando ROV.",
    "Abertura de spools e instalação de cabeças de tração.",
    "Içamento dos dutos.",
    "Aprovação do PDI Executivo pelos órgãos (ANP, IBAMA e Marinha do Brasil)",
    "Interrupção da produção dos poços da P-33",
    "Despressurização, drenagem e limpeza da planta de processamento",
    "Remoção e transporte de produtos químicos a bordo da plataforma",
    "Limpeza das linhas (sist. coleta, gasoduto de exportação e oleoduto)",
    "Condicionamento dos tanques",
    "Desconexões das linhas submarinas nos poços",
    "Operações preparatórias para Pull Out",
    "Operações de Pull Out",
    "Desancoragem e saída da locação da plataforma",
    "Recolhimento de flowlines que impactam o projeto de Revitalização",
    "Recolhimento de flowlines que não impactam o projeto de Revitalização",
    "Recolhimento de sucatas",
    "Abandono permanente 7-MRL-88H-RJS (Fase 1, Fase 2)",
    "Abandono permanente 7-MRL-89D-RJS (Fase 1, Fase 2)",
    "Abandono permanente 7-MRL-109H-RJS (Fase 1, Fase 2)",
    "Abandono permanente 7-MRL-127HB-RJS (Fase 1, Fase 2)",
    "Abandono permanente 7-MRL-220HP-RJS (Fase 1, Fase 2)",
    "Apresentação do memorial descritivo à Autoridade Marítima Brasileira",
    "Monitoramento dos impactos decorrentes das operações de descomissionamento sobre os bancos de corais",
    "Análise do bundle sobreposto ao levantamento geofísico",
    "Observação de alvos refletivos",
    "Validação dos alvos refletivos como bancos de coral a partir da análise de vídeos recuperados",
    "Exploração estatística da fração de impacto sofrido pelos bancos e suas áreas",
    "Classificação dos bancos de coral em quatro quadrantes",
    "Mapeamento de bancos de coral através de dados geofísicos de alta resolução (AUV com Side Scan Sonar (SSS) e batimetria multifeixe).",
    "Validação dos alvos refletivos e categorização através de imageamento direto com Remotely Operated Vehicle (ROV).",
    "Cálculo das áreas potencialmente e efetivamente impactadas.",
    "Descomissionamento de P-33 com análise de interferência em bancos de coral.",
    "Levantamento complementar com survey por sonar do ROV em 2016 (área na 'sombra' da P-33).",
    "Avaliação da interferência em bancos de coral do sistema de ancoragem de P-33",
    "Imageamento com ROV para confirmar contato entre linhas e bancos de coral",
    "Interpretação do método geofísico para identificar a área total do alvo refletivo",
    "Utilização de SIG para prever o contato entre linhas e alvos (área potencialmente impactada)",
    "Inspeções de colônias de coral-sol entre 2013 e 2017.",
    "Análise de riscos ambientais (APP) e Avaliação de Impactos Ambientais (AIA).",
    "Descomissionamento do FPSO P-33 (2026-2030): incluindo atividades de desancoragem, recolhimento de risers e amarras, e remoção da unidade.",
    "Encaminhamento de resíduos para coprocessamento em empresas licenciadas ou alienação (reciclagem).",
    "Descomissionamento da P-33: processo de desativação da plataforma que gera material passível de reciclagem.",
    "Monitoramento da Atividade Pesqueira: processo realizado pela FIPERJ para obter dados sobre a pesca na região.",
    "Descomissionamento escalonado dos sistemas de produção em um intervalo temporal de alguns anos.",
    "Gestão de resíduos (transporte marítimo, rodoviário, armazenamento temporário em portos e disposição final).",
    "Desconexão de linhas submarinas e deposição no leito marinho.",
    "Atividades Pré-Pull Out: instalação de ancoragem provisória, abertura de CRFs, cortes de umbilicais, abertura de spools e instalação de cabeças de tração.",
    "Pull out e recolhimento dos risers.",
    "Projeto de Controle da Poluição (PCP): gerenciamento de resíduos e efluentes.",
    "Projeto de Comunicação Social (PCS): esclarecimento do público sobre o empreendimento.",
    "Projeto de Educação Ambiental dos Trabalhadores (PEAT): educação ambiental para trabalhadores.",
    "Projeto de Prevenção e Controle de Espécies Exóticas (PPCEX): gerenciamento de riscos para prevenção e controle de espécies exóticas invasoras.",
    "Desconexão do sistema de ancoragem e recuperação integral das amarras de topo e cabos de aço das oito linhas de ancoragem",
    "Permanência definitiva no leito marinho das estacas de sucção, estacas grauteadas e amarras de fundo das oito linhas de ancoragem",
    "Deslocamento da P-33 para águas internacionais",
    "Recolhimento das linhas flexíveis (flowlines) e materiais/resíduos (sucatas)",
    "Remoção de produtos químicos",
    "Desconexões e tamponamentos no sistema submarino e equipamentos (BAPs) das linhas flexíveis",
    "Pull out e recolhimento de risers",
    "Recolhimento das amarras de topo e cabos de aço das oito linhas de ancoragem",
    "Retirar da locação e rebocar a plataforma para a sua destinação final",
    "Recolhimento das linhas flexíveis (flowlines) e seus acessórios (equipamentos)",
    "Remoção de Skids de Anodos, Pesos Mortos e “Sucatas”",
    "Envio de relatórios periódicos de progressão do projeto de descomissionamento à ANP, IBAMA e Marinha do Brasil",
    "Envio do Relatório de Descomissionamento de Instalações (RDI) aos órgãos reguladores",
    "Descomissionamento de Instalações de Exploração e de Produção",
    "Revitalização dos Campos de Marlim e Voador",
    "Monitoramento da Atividade Pesqueira",
    "Abandono dos RISERS e desmobilização da P-33",
    "RetERMINAÇÃO do UEH da ESDV do gasoduto da P-33",
    "PULL-OUT e recolhimento do riser da linha de PO do poço 7-MRL-127",
    "Atualização dos dutos utilizados para interligação do gasoduto P-19/P-33",
    "Interligação do bundle do poço OLHO DE BOI",
    "Troca do Riser do Gasoduto da P-35/P-26",
    "Desconexão do tramo de PO do poço",
    "Recolhimento do riser",
    "Rompimento e queda da linha de PO do poço",
    "Programa de Descomissionamento do FPSO P-32",
    "Recolhimento do umbilical pela caixa de emenda/caixa terminal, e pull-out com corte de laçada no duto.",
    "Desmobilização dos risers",
    "Alteração do posicionamento da ancoragem provisória",
    "Atualização do ponto de corte dos umbilicais, dos UEHs do MRL-90 e da ESDV",
    "Desconexão das linhas de produção, gás lift, injeção de água, gasoduto e oleoduto",
    "Recolhimento e corte das linhas na CRF próximas aos respectivos enrijecedores de topo.",
    "Corte do UEH",
    "Abandono de estruturas subaquáticas (oleodutos, gasodutos, sistemas de ancoragem, etc.).",
    "Inspeção de âncoras (realizada pelo Sealion Amazônia).",
    "Mapeamento de sucata (realizado pelo CBO Campos).",
    "Registro de sucata e sua localização.",
    "Remoção e reposicionamento de sucata.",
    "Mapeamento de sucata (ex: arquivo XYZ enviado para Kommandor 3000).",
    "Descomissionamento de FPSO P-32",
    "Descomissionamento da P-33",
    "Operação na Extensão de Vida Útil",
    "Desativação Temporária",
    "Descomissionamento da P-33",
    "Processo Administrativo na ANP",
    "Revisão de documentos (seções 2.1.2, 2.6.1, 2.9, 3.1, etc)",
    "Controle de revisões do documento",
    "Identificação da Atividade",
    "Descrição da Instalação (incluindo sistemas de utilidades, tancagem, salvatagem, ancoragem, segurança, movimentação, comunicação, geração de energia, produção, processamento de óleo e gás, exportação, gás combustível, automação e parada de emergência)",
    "Descrição do Processo de Produção",
    "Descrição da Malha de Coleta e Interligação Com Outras Instalações",
    "Processo de descomissionamento da unidade e parada de produção",
    "Recebimento de óleo diesel de embarcações através de mangote.",
    "Passagem do óleo diesel por uma rede de 6\" para tanques de armazenamento.",
    "Limpeza de óleo diesel através de centrífugas.",
    "Distribuição de óleo diesel limpo para motobombas de incêndio, geradores, e poços produtores.",
    "Aspiração de óleo diesel para caldeira diretamente dos tanques de armazenamento.",
    "Compressão de ar em dois estágios (serviço/instrumentos).",
    "Armazenamento e distribuição de ar comprimido em vasos.",
    "Priorização do ar de instrumento sobre o ar de serviço.",
    "Distribuição do ar de instrumento em essencial e não essencial.",
    "Suprimento de ar para partida de motores diesel.",
    "Drenagem de águas pluviais e efluentes para tanque slop sujo.",
    "Tratamento de água produzida antes do descarte no mar.",
    "Direcionamento de resíduos para tanques slopinhos e slop vessel.",
    "Coleta de gases de despressurização.",
    "Direcionamento dos gases para coletores de alta e baixa pressão.",
    "Separação de líquidos em vasos do flare.",
    "Encaminhamento do gás para queimadores.",
    "Envio de líquido coletado para Slop Vessel ou Tanque Slop sujo.",
    "Queima de óleo diesel na fornalha da caldeira para gerar gás inerte.",
    "Resfriamento e limpeza do gás inerte com água do mar na torre de gás inerte.",
    "Distribuição do gás inerte para os tanques de carga.",
    "Pressurização dos tanques de carga com gás inerte antes das operações de carregamento.",
    "Expelir gás inerte existente pelas válvulas de alívio durante o carregamento, mantendo pressão constante.",
    "Injeção de gás inerte durante o descarregamento ('offloading') para manter pressão positiva e evitar entrada de ar.",
    "Segregação e depósito de resíduos em coletores adequados para envio à terra.",
    "Armazenamento de produtos químicos perigosos segundo regras de compatibilidade química.",
    "Transferência de produtos químicos para tanques fixos.",
    "Controle de produtos químicos perigosos através de sistema de gerenciamento de informações.",
    "Descarte de resíduos conforme processo descrito.",
    "Enchimento e esvaziamento dos tanques de lastro e drenagem dos tanques 'voids'.",
    "Tratamento e separação do óleo antes da distribuição entre os tanques de carga.",
    "Descarregamento dos tanques através do processo de 'offloading'.",
    "Abertura de válvulas borboletas (operadas remotamente) para admissão de água do mar no tanque de lastro.",
    "Medição em tempo real da vazão e volume de água no tanque de lastro.",
    "Transferência de óleo dos tanques de armazenamento para os tanques de óleo de serviço através de centrífugas, e depois para o tanque diário.",
    "Transferência de óleo entre o tanque de serviço e o tanque diário via bombas acionadas local ou remotamente.",
    "Alinhamento para o tanque que irá receber o diesel pela equipe de operação.",
    "Transferência de resíduo oleoso da centrífuga para o tanque de borra e bombeamento para o SLOP sujo.",
    "Recepção de água doce em duas estações e encaminhamento para o tanque de água doce potável.",
    "Distribuição de água doce através de quatro bombas.",
    "Transferência de águas pluviais e da sala de utilidades para o tanque de recebimento de água suja (Slop Sujo), decantação e transferência para o Slop Limpo.",
    "Dimensionamento do sistema de salvatagem de acordo com a NORMAM 01 e verificação pela Marinha do Brasil.",
    "Identificação de focos iniciais de incêndio pelos detectores de fogo.",
    "Acionamento de detectores de fogo ou gás que aciona alarme na sala de controle e desencadeia ações.",
    "Monitoramento contínuo da presença de gás pelos detectores de gás.",
    "Ações de controle iniciadas manualmente ou automaticamente para minimizar disseminação de fogo e explosão.",
    "Ativação do Sistema de Combate a Incêndio por Água Salgada pela abertura de pontos de consumo ou manualmente.",
    "Ativação de pressostatos de baixa pressão em queda de pressão no sistema principal de água.",
    "Combate a incêndio utilizando hidrantes, mangueiras, chaves e esguicho.",
    "Acionamento do sistema de combate a incêndio por dilúvio.",
    "Acionamento manual ou remoto do sistema fixo de combate a incêndio por espuma.",
    "Extinção de incêndio por inundação total por gás CO2.",
    "Movimentação de cargas através de guindastes.",
    "Movimentação de pessoal por via aérea (heliponto) ou marítima (cestas de transbordo).",
    "acionamento das válvulas mestras e laterais pela plataforma de produção através de umbilical hidráulico",
    "fechamento das válvulas na ausência de pressão hidráulica",
    "acionamento da válvula de segurança de subsuperfície (DHSV) pela Unidade Hidráulica ou manualmente pelo operador, ou por falta de suprimento hidráulico",
    "injeção contínua de gás comprimido para elevação artificial de óleo",
    "captação de água através de bomba centrífuga, filtragem, desaeração e injeção nos poços",
    "escoamento de óleo do manifold de distribuição para os trens de produção",
    "separação, tratamento e desidratação do óleo nos trens de produção",
    "compressão e desidratação do gás",
    "distribuição do gás tratado para gás lift, gás combustível e excedente",
    "O gás removido no separador atmosférico é enviado ao sistema de compressão auxiliar (URV), onde sofre resfriamento, remoção de condensado e posterior compressão. Por fim, esta corrente de gás é direcionada para o sistema de compressão principal.",
    "O sistema de compressão auxiliar (URV) trata o gás de saída da coluna desaeradora e o do separador de teste.",
    "O escoamento do óleo produzido pelo FPSO P-33 é feito através de navios aliviadores em tandem.",
    "A operação de transferência (offloading) é feita através de mangote.",
    "O gás separado pelo FPSO P-33 é exportado através de um gasoduto.",
    "Parte do gás natural proveniente da separação, posteriormente comprimido e desidratado, é submetido a um condicionamento para especificá-lo como combustível para as turbinas.",
    "O processo de especificação do ponto de orvalho consiste na condensação da fração mais pesada do gás, pelo resfriamento devido à expansão em válvulas redutoras de pressão.",
    "A automação e controle da planta de processo e embarcação é feita pela Estação Central de Operação e Supervisão - ECOS.",
    "A função da Parada de emergência da Unidade de produção é garantir uma condição segura em situações de emergência, através da interrupção automática do funcionamento dos equipamentos e máquinas.",
    "Acionamento do sistema de bloqueio emergencial (níveis 1, 2 e 3) manual ou automaticamente",
    "Início do ESD2 automático a partir de eventos como falha de comunicação, pressões e níveis anormais",
    "Acionamento do ESD2 manual através de botoeira na Sala de Rádio ou Estações de Supervisão (ECOS)",
    "Ativação do ESD3 automático por detectores de fogo e gás",
    "Acionamento do ESD3 manual por botões em sala de controle, rádio e sala dos diesel geradores auxiliares",
    "Início do ESD4 manual através de pontos de alerta em sala de controle, rádio e estações de baleeiras",
    "Tomada de decisão na sala de controle sobre procedimentos baseada em matriz de causa e efeito",
    "Escoamento de gás excedente através de gasoduto para P-19",
    "Parada de emergência com fechamento de válvulas SDV em caso de anormalidades",
    "Injeção de gás no fluido produzido para viabilizar ou aumentar a produção (gás lift)",
    "Coleta de dados de campo por outros sistemas (ECOS)",
    "Processamento e visualização de dados de campo (ECOS)",
    "Atuação mecânica externa de um equipamento submarino por mergulhador ou veículo de operação submarina (Override)",
    "Pull-out e recolhimento parcial da linha de PO do poço MRL-109",
    "Desconexão do tramo de PO do poço 7-MRL-109H-RJS e recolhimento do riser",
    "Descomissionamento do FPSO P-32",
    "Descomissionamento do FPSO P-32",
    "Offloading",
    "Remoção da vítima para local ventilado em caso de inalação",
    "Lavagem da pele exposta com água em caso de contato com a pele",
    "Enxágue cuidadoso dos olhos com água em caso de contato com os olhos",
    "Lavagem da boca com água em caso de ingestão",
    "Utilização de equipamento de proteção respiratória autônomo (SCBA) com pressão positiva e vestuário protetor completo no combate a incêndios",
    "Resfriamento de contêineres e tanques envolvidos em incêndios com neblina d'água",
    "Isolamento do vazamento de fontes de ignição em caso de derramamento",
    "Utilização de névoa de água ou espuma supressora de vapor para reduzir a dispersão de vapores em caso de derramamento",
    "Utilização de barreiras de contenção de derramamento",
    "Coleta do produto derramado em recipientes próprios",
    "Adsorção do produto remanescente com material inerte",
    "Manuseio em área ventilada ou com sistema de ventilação/exaustão",
    "Lavagem das mãos e rosto após o manuseio",
    "Manter restos do produto em suas embalagens originais e devidamente fechadas. O descarte deve ser realizado conforme o estabelecido para o produto.",
    "Não reutilize embalagens vazias. Estas podem conter restos do produto e devem ser mantidas fechadas e encaminhadas para descarte apropriado conforme estabelecido para o produto.",
    "O tratamento e a disposição devem ser avaliados especificamente para cada produto.",
    "Devem ser consultadas legislações federais, estaduais e municipais...",
    "Análise Preliminar de Perigos (APP Ambiental) com base no PDI da Plataforma FPSO P-33.",
    "Avaliação dos riscos ambientais utilizando a Norma Petrobras N-2782 Rev. D.",
    "Elaboração da planilha de hipóteses acidentais.",
    "Classificação dos riscos ao meio ambiente com base em categorias de frequência e severidade.",
    "Descomissionamento da plataforma FPSO P-33, incluindo fases de desconexão e cortes de dutos e umbilicais.",
    "Reboque da plataforma para fora de Águas Jurisdicionais Brasileiras (AJB).",
    "Fechamento dos poços e parada de produção (fase desconsiderada na análise de perigos por já ter sido realizada).",
    "Limpeza dos dutos do sistema de coleta, oleoduto e gasoduto (fase desconsiderada na análise de perigos por já ter sido realizada).",
    "Desconexão das linhas e umbilicais nos equipamentos submarinos.",
    "Pull out e recolhimento dos risers flexíveis.",
    "Seguir programa de inspeções periódicas e manutenção preventiva dos equipamentos envolvidos na operação",
    "Seguir as medidas preventivas e mitigadoras apontadas nas APR realizadas previamente a execução das atividades",
    "Acionar o PEI da unidade",
    "Acionar o PEVO da UN-BC",
    "Observar planejamento prévio da operação",
    "Inspeção/certificação dos equipamentos do guincho utilizados na operação",
    "Acionar o Plano de Resposta a Emergência (PRE) da UN-BC, se necessário",
    "Seguir programa de treinamento para as situações de emergência",
    "Seguir procedimento operacional relativo a abastecimento de diesel",
    "Realizar inspeções visuais, periodicamente, nos mangotes e tomadas de diesel",
    "Acionar Plano SOPEP da embarcação",
    "Seguir os procedimentos de comunicação entre helicóptero e navio antes de decolar ou aterrissar",
    "Seguir procedimentos de segurança voo",
    "Seguir programa de contratação de mão de obra qualificada",
    "Observar planejamento prévio da operação",
    "Seguir programa de inspeções periódicas e manutenção preventiva dos equipamentos envolvidos na operação",
    "Seguir procedimentos de segurança para aproximação de plataformas marítimas e embarcações",
    "Durante o descomissionamento, as operações serão assistidas",
    "Acionar o PEVO da UN-BC (se necessário)",
    "Seguir procedimentos operacionais para operações de offloading",
    "Seguir diretrizes e requisitos para operações de navios aliviadores",
    "Observar planejamento prévio da operação (P)",
    "Seguir programa de inspeções periódicas e manutenção preventiva dos equipamentos envolvidos na operação (P)",
    "Seguir procedimentos de segurança para aproximação de plataformas marítimas e embarcações (P)",
    "Durante o descomissionamento, as operações serão assistidas (P)",
    "Acionar o PEVO da UN-BC (M)",
    "Identificação e avaliação de impactos ambientais com base na análise dos aspectos das atividades descritas no Programa de Descomissionamento de Instalações (PDI) Executivo da Plataforma FPSO P-33",
    "Avaliação dos procedimentos operacionais inerentes às atividades a serem realizadas, conforme previsto na descrição da operação de descomissionamento",
    "Análise detalhada do impacto, descrevendo e analisando as interações associadas, considerando a variedade nas características dos fatores ambientais, a possibilidade de interação com impactos de outras atividades, e as possibilidades de interação entre os impactos ambientais e suas consequências.",
    "Classificação do impacto em categorias (Não-Cumulativo, Cumulativo, Indutor, Induzido, Sinérgico).",
    "Avaliação da frequência do impacto (Pontual, Contínuo, Cíclico, Intermitente) e descrição do momento de ocorrência.",
    "Avaliação da magnitude do impacto (Baixa, Média, Alta), considerando o meio físico e biótico.",
    "Avaliação da sensibilidade do fator ambiental (Baixa, Média, Alta), considerando diversos fatores (estrutura da comunidade, relações tróficas, biodiversidade, etc).",
    "Avaliação da importância do impacto, considerando magnitude e sensibilidade.",
    "elaboração da avaliação de impacto ambiental",
    "fechamento dos poços e parada de produção",
    "limpeza dos dutos do sistema de coleta, oleoduto e gasoduto",
    "desconexão das linhas e umbilicais nos equipamentos submarinos",
    "pull out e recolhimento dos risers",
    "despressurização, drenagem, limpeza e inertização de equipamentos e tubulações da planta de processamento",
    "limpeza dos tanques de carga",
    "tratamento e destinação dos efluentes oleosos",
    "remoção e transporte de produtos químicos",
    "desconexão do sistema de ancoragem e destinação da plataforma",
    "destinação de materiais, resíduos e rejeitos presentes nas instalações",
    "remoção de skids de anodos, pesos mortos e 'sucatas'",
    "recolhimento das flowlines",
    "intervenções em poços",
    "tráfego de embarcações de serviço/apoio/rebocador",
    "operações de reabastecimento de diesel",
    "operações com helicóptero",
    "identificação e classificação quanto à importância de todos os impactos ambientais",
    "Fechamento dos poços e parada de produção (Fase A)",
    "Limpeza dos dutos e equipamentos submarinos (Fase B)",
    "Desconexão das linhas e umbilicais nos equipamentos submarinos (Fase C)",
    "Pull out e recolhimento dos risers (Fase D)",
    "Despressurização, drenagem, limpeza e inertização de equipamentos e tubulações da planta de processamento (Fase E)",
    "Limpeza dos tanques de carga (Fase F)",
    "Tratamento e destinação dos efluentes oleosos (Fase G)",
    "Remoção e transporte de produtos químicos (Fase H)",
    "Desconexão do sistema de ancoragem e destinação da plataforma (Fase I)",
    "Destinação de Materiais, Resíduos e Rejeitos Presentes nas Instalações (Fase J)",
    "Remoção de skids de anodos, pesos mortos e “sucatas” (Fase K)",
    "Recolhimento das flowlines (Fase L)",
    "Intervenções em Poços (Fase M)",
    "tráfego de embarcações de serviço/apoio",
    "operações de reabastecimento de diesel",
    "operações com helicóptero",
    "Desconexão das linhas flexíveis nos equipamentos submarinos (Fase C)",
    "Liberação de água oleosa enquadrada durante as operações de corte/desconexões submarinas",
    "Liberação de fluido hidráulico (HW 525) durante as operações de cortes submarinos",
    "Hidrojateamento/Dragagem",
    "Movimentação de equipamentos de apoio (calço/cavalete, cabeça de tração, ancoragem provisória etc.) no leito marinho",
    "Liberação de partículas metálicas e poliméricas devido ao corte de linhas",
    "Desconexão das linhas flexíveis nos equipamentos submarinos",
    "Limpeza conforme descrito no PDI (Programa de Descomissionamento)",
    "Movimentação das linhas com acompanhamento visual com ROV (Remotely Operated Vehicle)",
    "Acionamento do PEI (Plano de Emergência Interna) se necessário",
    "Operações de navegação e recolhimento das linhas e equipamentos submarinos com velocidade reduzida",
    "Intervenções no âmbito do PEAT (Programa de Educação Ambiental de Trabalho), sensibilizando a força de trabalho",
    "Pull out e recolhimento dos risers",
    "Corte e recolhimento de linhas",
    "Movimentação de embarcações de apoio e deslocamento de linhas ao longo da coluna d'água",
    "Garantir o enquadramento da água de preenchimento das linhas lavadas em até 15 mg/L",
    "Movimentação de equipamentos de apoio no leito marinho",
    "Pull out e recolhimento dos risers",
    "Movimentação de linhas no leito marinho",
    "Desconexão do Sistema de Ancoragem",
    "Destinação da Plataforma",
    "Movimentação de embarcações de apoio e deslocamento dos sistemas de ancoragem ao longo da coluna d'água",
    "Movimentação do sistema de ancoragem no leito marinho",
    "Operações de recolhimento com velocidade reduzida das embarcações de apoio para minimizar impactos sobre formações coralíneas",
    "Intervenções no âmbito do PEAT (Plano de Educação Ambiental para o Trabalho), sensibilizando a força de trabalho quanto à presença/sensibilidade de fatores ambientais",
    "Desconexão do Sistema de Ancoragem e Destinação da Plataforma",
    "Permanência definitiva das amarras de fundo e estacas",
    "Remoção de Skids de Anodos, Pesos Mortos e “Sucatas”",
    "Hidrojateamento / Dragagem",
    "Movimentação de equipamentos de apoio (cesta metálica, falcaças, etc.) no leito marinho e recolhimento de sucata",
    "Operações de recolhimento com velocidade reduzida das embarcações de apoio para minimizar impactos sobre as formações coralíneas.",
    "Remoção de Skids de Anodos, Pesos Mortos e “Sucatas”.",
    "Movimentação de equipamentos de apoio (cesta metálica, falcaças, etc.) no leito marinho e recolhimento de sucata.",
    "Movimentação de linhas no leito marinho.",
    "Movimentação de linhas e equipamentos de apoio (poita, cavalete, cabeça de tração, flange cegos, cacho de amarra, ferramentas especiais de recolhimento, etc.) no leito marinho.",
    "Recolhimento das Flowlines",
    "Movimentação de linhas no leito marinho",
    "Corte de linhas",
    "Liberação de água oleosa",
    "Liberação de fluido hidráulico (HW525)",
    "Liberação de partículas metálicas e poliméricas",
    "Geração de ruído pelo corte de linhas",
    "Descarte de efluentes sanitários e resíduos alimentares",
    "Operações de rotina (geração de ruídos, geração de luminosidade, emissões atmosféricas, movimentação de embarcações, disseminação de espécies exóticas invasoras)",
    "Descomissionamento do FPSO P-33",
    "Desconexão de dutos e umbilicais dos equipamentos submarinos (incluindo planejamento prévio, treinamento para emergências, inspeções periódicas e manutenção preventiva, assistência durante a operação, medidas preventivas e mitigadoras)",
    "Recolhimento com velocidade reduzida das embarcações de apoio (aproximadamente 240m/h)",
    "Atendimento das exigências estabelecidas pela MARPOL 73/78 previstas no seu ANEXO VI; uso de diesel marítimo com baixo teor de enxofre.",
    "Manter as ações do Projeto de Prevenção e Controle de Espécies Exóticas Invasoras da PETROBRAS (PPCEX).",
    "Observar planejamento prévio da operação",
    "Seguir programa de treinamento para as situações de emergência",
    "Seguir programa de inspeções periódicas e manutenção preventiva dos equipamentos envolvidos na operação",
    "Durante o descomissionamento, as operações serão assistidas",
    "Seguir as medidas preventivas e mitigadoras apontadas nas APR realizadas previamente à execução das atividades",
    "Acionar o PEI da unidade, se necessário",
    "Acionar o PEVO da UN-BC, se necessário",
    "Desconexão de Dutos e Umbilicais dos Equipamentos Submarinos",
    "Desconexão das linhas flexíveis nos equipamentos submarinos (Hidrojateamento / Dragagem)",
    "Pull out e recolhimento dos risers",
    "Movimentação de embarcações de apoio e deslocamento do sistema de ancoragem ao longo da coluna d´água",
    "Pull out e recolhimento dos risers",
    "Inspeções periódicas e manutenção preventiva dos equipamentos",
    "Treinamento para situações de emergência",
    "Observar planejamento prévio da operação",
    "Assistir a realização da operação",
    "Acionar o Plano de Emergência Individual da plataforma",
    "Acionar o Plano de Resposta a Emergências da plataforma",
    "Acionar o Plano de Emergência para Vazamento de Óleo na Área Geográfica da Bacia de Campos",
    "Observar planejamento prévio da operação",
    "Seguir programa de treinamento para situações de emergência",
    "Seguir programa de inspeções periódicas e manutenção preventiva dos equipamentos",
    "Assistir as operações durante o descomissionamento",
    "Seguir medidas preventivas e mitigadoras apontadas nas APR (Análise de Risco Preliminar)",
    "Acionar o PEI (Plano de Emergência Individual)",
    "Acionar o PEVO (Plano de Emergência para Vazamento de Óleo)",
    "Seguir procedimentos de movimentação de cargas",
    "Recolhimento das flowlines",
    "Movimentação de embarcações de apoio e deslocamento de linha ao longo da coluna d´água",
    "Realizar intervenções no âmbito do PEAT, sensibilizando a força de trabalho quanto à presença/sensibilidade deste fator ambiental na área de influência",
    "Observar planejamento prévio da operação",
    "Seguir programa de treinamento para as situações de emergência",
    "Seguir programa de inspeções periódicas e manutenção preventiva dos equipamentos envolvidos na operação",
    "Acionar o PEI da unidade",
    "Acionar o PEVO da UN-BC",
    "Observar planejamento prévio da operação",
    "Seguir programa de treinamento para as situações de emergência",
    "Seguir programa de inspeções periódicas e manutenção preventiva dos equipamentos envolvidos na operação",
    "Durante o descomissionamento, as operações serão assistidas",
    "Seguir as medidas preventivas e mitigadoras apontadas nas APR realizadas previamente à execução das atividades",
    "Acionar o PEI da Unidade",
    "Acionar o PEVO da UN-BC",
    "Seguir programa de inspeções periódicas e manutenção preventiva dos equipamentos",
    "Durante o descomissionamento, as operações serão assistidas",
    "Seguir as medidas preventivas e mitigadoras apontadas nas APR",
    "Acionar o PEI da unidade, se necessário",
    "Acionar o PEVO da UN-BC, se necessário",
    "Seguir procedimento operacional relativo a abastecimento de diesel",
    "Realizar inspeções visuais, periodicamente, nos mangotes e tomadas de diesel",
    "Acionar Plano SOPEP da embarcação",
    "Acionar o PEVO da UNBC",
    "Seguir procedimento operacional relativo a abastecimento de diesel (P)",
    "Realizar inspeções visuais, periodicamente, nos mangotes e tomadas de diesel (P)",
    "Durante o descomissionamento, as operações serão assistidas (P/C)",
    "Acionar Plano SOPEP da embarcação (C)",
    "Acionar o PEVO da UNBC (C)",
    "Seguir os procedimentos de comunicação entre helicóptero e navio antes de decolar ou aterrissar (P)",
    "Seguir procedimentos de segurança voo (P)",
    "Seguir programa de contratação de mão de obra qualificada (P)",
    "Observar planejamento prévio da operação (P)",
    "Seguir programa de inspeções periódicas e manutenção preventiva dos equipamentos envolvidos na operação (P)",
    "Seguir procedimentos de segurança para aproximação de plataformas marítimas e embarcações (P)",
    "Observar planejamento prévio da operação",
    "Seguir programa de inspeções periódicas e manutenção preventiva dos equipamentos envolvidos na operação",
    "Seguir procedimentos de segurança para aproximação de plataformas marítimas e embarcações",
    "Durante o descomissionamento, as operações serão assistidas",
    "Acionar o PEVO da UN-BC",
    "Seguir programa de inspeções periódicas e manutenção preventiva dos equipamentos",
    "Seguir programa de treinamento para situações de emergência",
    "Observar planejamento prévio da operação",
    "Assistir à realização da operação",
    "Seguir procedimentos de segurança para aproximação de plataformas marítimas e embarcações",
    "Acionar o Plano de Emergência Individual da plataforma, o Plano de Resposta a Emergências da plataforma ou Plano de Emergência para Vazamento de Óleo na Área Geográfica da Bacia de Campos",
    "Realizar inspeções periódicas e testes necessários à manutenção dos equipamentos e mangotes de transferência de diesel",
    "Utilizar mangote flutuante no reabastecimento de diesel",
    "Seguir programa de inspeções periódicas e manutenção preventiva dos equipamentos envolvidos na operação (P)",
    "Seguir programa de treinamento para as situações de emergência (P)",
    "Observar planejamento prévio da operação (P)",
    "Assistir a realização da operação (P/C)",
    "Seguir procedimentos de segurança para aproximação de plataformas marítimas e embarcações (P)",
    "Acionar o Plano de Emergência Individual da plataforma, o Plano de Resposta a Emergências da plataforma ou Plano de Emergência para Vazamento de Óleo na Área Geográfica da Bacia da Bacia de Campos (C)",
    "Acionar Plano SOPEP da embarcação (P)",
    "Realizar as inspeções periódicas e testes necessários a manutenção dos equipamentos e mangotes de transferência de diesel (P)",
    "Utilizar mangote flutuante no reabastecimento de diesel (P)",
    "Seguir programa de inspeções periódicas e manutenção preventiva dos equipamentos envolvidos na operação",
    "Seguir procedimentos de movimentação de cargas",
    "Seguir programa de treinamento para as situações de emergência",
    "Observar planejamento prévio da operação",
    "Assistir a realização da operação",
    "Acionar o Plano de Emergência Individual da plataforma",
    "Acionar o Plano de Resposta a Emergências da plataforma",
    "Acionar o Plano de Emergência para Vazamento de Óleo na Área Geográfica da Bacia de Campos",
    "Seguir procedimentos de segurança para aproximação de plataformas marítimas e embarcações",
    "Seguir programa de inspeções periódicas e manutenção preventiva dos equipamentos envolvidos na operação",
    "Seguir programa de treinamento para as situações de emergência",
    "Observar planejamento prévio da operação",
    "Assistir a realização da operação",
    "Seguir procedimentos de segurança para aproximação de plataformas marítimas e embarcações",
    "Acionar o Plano de Emergência Individual da plataforma, o Plano de Resposta a Emergências da plataforma ou Plano de Emergência para Vazamento de Óleo na Área Geográfica da Bacia de Campos",
    "Seguir programa de inspeções periódicas e manutenção preventiva dos equipamentos envolvidos na operação (P)",
    "Seguir programa de treinamento para as situações de emergência (P)",
    "Observar planejamento prévio da operação (P)",
    "Assistir a realização da operação (P/C)",
    "Acionar o Plano de Emergência Individual da plataforma, o Plano de Resposta a Emergências da plataforma ou Plano de Emergência para Vazamento de Óleo na Área Geográfica da Bacia de Campos (C)",
    "Seguir programa de inspeções periódicas e manutenção preventiva dos equipamentos envolvidos na operação",
    "Seguir programa de treinamento para as situações de emergência",
    "Observar planejamento prévio da operação",
    "Assistir a realização da operação",
    "Seguir procedimentos de segurança para aproximação de plataformas marítimas e embarcações",
    "Acionar o Plano de Emergência Individual da plataforma, o Plano de Resposta a Emergências da plataforma ou Plano de Emergência para Vazamento de Óleo na Área Geográfica da Bacia de Campos",
    "Seguir programa de inspeções periódicas e manutenção preventiva dos equipamentos envolvidos na operação",
    "Seguir programa de treinamento para as situações de emergência",
    "Observar planejamento prévio da operação",
    "Assistir a realização da operação",
    "Acionar o Plano de Emergência Individual da plataforma, o Plano de Resposta a Emergências da plataforma ou Plano de Emergência para Vazamento de Óleo na Área Geográfica da Bacia de Campos",
    "Seguir procedimentos de segurança para aproximação de plataformas marítimas e embarcações",
    "Movimentação durante pull out/recolhimento de riser, desconexão linhas de ANM e de linhas do sistema de ancoragem depositados no leito marinho",
    "Monitoramento pós-descomissionamento dos impactos decorrentes do recolhimento de linhas (dutos e linhas de ancoragem) sobre os bancos de corais de águas profundas",
    "Avaliação do impacto oriundo do recolhimento de linhas assentadas sobre bancos de coral utilizando as premissas, a metodologia e o cronograma do PMAR-BC",
    "Envia-se uma proposta do PMPD para a plataforma.",
    "Proposta de bancos a serem monitorados para avaliação de impactos do descomissionamento de linhas (dutos/linhas de ancoragem) na P-33.",
    "Operações de pull out e recolhimento dos risers.",
    "Desancoragem da plataforma.",
    "Avaliação dos impactos sobre bancos de coral utilizando as premissas, a metodologia, o cronograma e a agenda de apresentação de resultados do PMAR-BC.",
    "Monitoramento do impacto e do estado de recuperação das colônias dos bancos selecionados, comparando-os ao banco controle.",
    "Proposta de um Projeto de Monitoramento Pós Descomissionamento (PMPD) com a indicação dos bancos a serem monitorados.",
    "Recolhimento de linhas (dutos e linhas de ancoragem) durante o descomissionamento do FPSO P-33.",
    "Monitoramento pós-descomissionamento dos impactos sobre os bancos de corais.",
    "Avaliação do impacto utilizando as premissas, metodologia e cronograma do PMAR-BC.",
    "Apresentação dos resultados no âmbito do PMAR-BC.",
    "Envio de proposta do PMPD para a plataforma P-33 em junho/2021, incluindo a proposição dos bancos a serem monitorados.",
    "Identificação de parâmetros e/ou indicadores que possam ser utilizados para o monitoramento do impacto",
    "Avaliação dos impactos sobre bancos de coral",
    "Monitoramento do compartimento sedimento",
    "Operações de recolhimento de flowlines",
    "Operações de descomissionamento com utilização de embarcações de serviço/apoio, rebocador ou navio aliviador",
    "Procedimentos de resposta para proteção de áreas vulneráveis em caso de vazamentos acidentais de óleo (PEVO)",
    "Acionamento do Plano de Emergência Individual (PEI) da plataforma, o Plano de Resposta a Emergências (PRE) da plataforma, bem como procedimentos de segurança.",
    "Contato do óleo com animais marinhos (aves, quelônios, cetáceos).",
    "Ingestão de óleo ou alimento contaminado.",
    "Recobrimento físico das penas das aves.",
    "Dispersão do óleo na superfície da água.",
    "Intemperismo e diluição do óleo.",
    "Recolhimento do óleo em ações de emergência.",
    "Monitoramento do impacto (coleta e análise de amostras, avaliação de mortandade de aves).",
    "operações de descomissionamento de embarcação de apoio/serviço/rebocador",
    "ruptura de tanque de óleo diesel devido a abalroamento/colisão",
    "vazamento de óleo diesel para o mar",
    "ativação do PEVO para proteção de áreas vulneráveis",
    "impedir a dispersão da mancha de óleo e evitar o toque em áreas vulneráveis",
    "acionamento do PEI e PRE da plataforma",
    "cumprimento de procedimentos de segurança e padrões",
    "monitoramento e controle do vazamento (tipo de óleo, grau de toxicidade, distância da costa, ecossistemas impactados, extensão das áreas atingidas, tempo de exposição, ações de limpeza realizadas, época do ano)",
    "monitoramento de parâmetros visuais, físicos, químicos, biológicos e ecológicos",
    "ações de limpeza e remediação",
    "Implantação do PEVO-BC (conforme apresentado no processo de licenciamento)",
    "acionamento do PEI e PRE da plataforma",
    "cumprimento de procedimentos de segurança e padrões",
    "campanhas de monitoramento (associadas ao PEI e PEVO)",
    "determinação da extensão das áreas atingidas pelo óleo",
    "descrição do recobrimento do óleo no substrato",
    "descrição do intemperismo do óleo",
    "análise de parâmetros da água e sedimento (granulometria, oxigênio, COT, hidrocarbonetos, pH, salinidade, estrutura e composição da infauna)",
    "análise de parâmetros florísticos e fitossociológicos da vegetação",
    "análise de indicadores e parâmetros ecológicos do bentos (riqueza, diversidade, equitabilidade, densidade)",
    "biomonitoramento (monitoramento populacional e parâmetros químicos em organismos vivos)",
    "operações de descomissionamento (com planejamento prévio e de forma procedimentada)",
    "medidas mitigadoras para impedir a dispersão da mancha de óleo e evitar o toque do combustível em áreas vulneráveis",
    "monitoramento e controle em função das características do vazamento (tipo de óleo, grau de toxicidade, distância da costa, ecossistemas impactados, extensão das áreas atingidas, tempo de exposição, ações de limpeza realizadas, época do ano)",
    "Identificação de parâmetros e/ou indicadores para monitoramento do impacto.",
    "Implementação do Plano de Emergência para Vazamentos de Óleo da Bacia de Campos (PEVO-BC).",
    "Acionamento do Plano de Emergência Individual (PEI) e do Plano de Resposta a Emergências (PRE) da plataforma.",
    "Cumprimento de procedimentos de segurança e padrões.",
    "Monitoramento de parâmetros visuais, físicos, químicos, biológicos e ecológicos (conforme manual da NOAA).",
    "procedimento de resposta para proteção de áreas vulneráveis em caso de vazamentos acidentais de óleo",
    "monitoramento e controle de vazamentos em função das características do vazamento (tipo de óleo, grau de toxicidade, distância da costa, ecossistemas impactados, extensão das áreas atingidas, tempo de exposição, ações de limpeza realizadas, época do ano)",
    "acionamento do PEI e PRE da plataforma e procedimentos de segurança",
    "operações de descomissionamento com planejamento prévio e de forma procedimentada",
    "monitoramento de parâmetros visuais, físicos, químicos, biológicos e ecológicos",
    "operações de descomissionamento",
    "vazamento de óleo diesel",
    "ruptura em tanque de óleo diesel",
    "abalroamento/colisão entre embarcações ou com a unidade marítima",
    "procedimento de resposta para proteção de áreas vulneráveis",
    "impedir a dispersão da mancha e evitar o toque do combustível em áreas vulneráveis",
    "acionamento do Plano de Emergência Individual (PEI) da plataforma",
    "acionamento do Plano de Resposta a Emergências (PRE) da plataforma",
    "cumprimento de padrões de segurança",
    "monitoramento e controle de vazamentos",
    "avaliação de indicadores físicos, químicos, biológicos e ecológicos",
    "Implantação do Plano de Emergência para Vazamentos de Óleo da Bacia de Campos (PEVO-BC).",
    "Acionamento do Plano de Emergência Individual (PEI) da plataforma e do Plano de Resposta a Emergências (PRE) da plataforma.",
    "Cumprimento de procedimentos de segurança e padrões.",
    "Monitoramento de parâmetros visuais, físicos, químicos, biológicos e ecológicos.",
    "Monitoramento populacional e parâmetros químicos em organismos vivos (biomonitoramento).",
    "Realização de campanhas de monitoramento associadas ao PEI e ao PEVO, pela PETROBRAS.",
    "Estabelecimento de medidas de monitoramento e controle em função das características do vazamento (tipo de óleo, grau de toxicidade, distância da costa, ecossistemas impactados, extensão das áreas atingidas, tempo de exposição, ações de limpeza realizadas, época do ano).",
    "Ingestão de componentes da dieta contaminados (pequenos crustáceos e peixes)",
    "Inalação de vapores durante a respiração na superfície",
    "Transferência de toxinas em animais em fase de lactação",
    "Contato do óleo com as áreas de alimentação (ilhas oceânicas e recifes de corais)",
    "Recobrimento físico de penas",
    "Ingestão de óleo ou de alimento contaminado",
    "Tentativa de limpeza das penas (ingestão de compostos do petróleo)",
    "Dispersão, diluição, intemperização ou recolha do óleo pelas ações de emergência",
    "Coletas e análises extras de amostragem em caso de vazamento",
    "registro de aves debilitadas e avaliação da extensão da mortandade de aves",
    "estudo e planejamento prévio da rota das embarcações",
    "utilização de pessoal com capacitação técnica",
    "atendimento aos programas de inspeções periódicas e manutenção preventiva e corretiva dos equipamentos",
    "operação das embarcações PLSV e AHTS",
    "prevenção e controle da disseminação do coral-sol",
    "definição das possíveis destinações da unidade",
    "apresentação de Plano de Ações para Prevenção e Controle da disseminação do Coral-sol",
    "Alienação da plataforma P-33 (incluindo informar o Ibama sobre o novo proprietário e o destino final)",
    "Obtenção de autorizações necessárias junto aos órgãos ambientais competentes e à Marinha do Brasil (caso o comprador decida trazer a unidade para águas costeiras brasileiras)",
    "Limpeza do casco da plataforma (caso requisitado pelos órgãos competentes)",
    "Definição da rota a ser seguida para o destino da plataforma",
    "Avaliação criteriosa para a definição de um estaleiro nacional para recebimento da plataforma (considerando aspectos ambientais e disponibilidade de recursos)",
    "Saída da UEP da locação (início em janeiro de 2023)",
    "Análise empresarial para avaliar alternativas de destinação do FPSO (considerando riscos e infraestrutura logística/portuária)",
    "definir rota para minimizar o risco de disseminação de coral-sol, visando o trajeto de menor distância até a saída de AJB",
    "identificação de alvos refletivos para indicar possíveis bancos biogênicos não mapeados",
    "ajuste eventual da rota de acordo com as condições de reboque",
    "desancoragem da plataforma",
    "transporte da plataforma para águas internacionais (fora de AJB)",
    "seguir afastado da costa além das 200 MN após saída de AJB",
    "atender ao plano de reboque e documentos apresentados à Autoridade Marítima (NORMAM-08)",
    "dar destinação ambientalmente adequada à unidade",
    "desconectar os risers de P-33 e recolhê-los antes da desancoragem",
    "acondicionar e destinar colônias de coral-sol desprendidas segundo a PNRS e regulamento",
    "remoção da bioincrustação do casco para reduzir a pressão de propágulos de coral-sol",
    "remoção manual submersa de coral-sol com contenção e gerenciamento de resíduos",
    "limpeza em diques secos com contenção e gerenciamento de resíduos",
    "desenvolvimento de tecnologias para controle do coral-sol (monitoramento, prevenção, remoção e letalidade)",
    "Recebimento de amostras",
    "Análises de bioincrustação composta (massa bruta, umidade, pH, inflamabilidade, sulfeto, cianeto)",
    "Ensaios de lixiviação",
    "Ensaios de solubilização",
    "Classificação de resíduos em função dos resultados obtidos.",
    "Análise da massa bruta de acordo com a VMP da NBR 10004:2004.",
    "Análise do lixiviado de acordo com a VMP da ABNT NBR 10004:2004.",
    "Análise do solubilizado de acordo com a VMP da ABNT NBR 10004:2004.",
    "Preparo de amostras",
    "Análise de amostras",
    "Avaliação dos impactos diretos e imediatos do Pull out e recolhimento de risers e sistemas de ancoragem (PIDI P-33)",
    "Avaliação da qualidade de sedimentos (PQS P-33)",
    "Seleção de bancos para monitoramento",
    "Coleta de amostras de sedimentos",
    "Análise de dados",
    "Avaliação da recuperação do ambiente após cessada a atividade de produção",
    "Monitoramento ambiental associado às atividades de descomissionamento",
    "Recolhimento de risers e sistema de ancoragem",
    "Retirada das UEPs da locação",
    "Movimentação de risers durante o pull out",
    "Desconexão do CRF",
    "Recolhimento da linha",
    "Desancoragem e recolhimento de amarras de topo e cabos de aço",
    "Avaliação dos impactos diretos e imediatos causados aos bancos de corais",
    "Instalação de uma rede de observatórios submarinos (landers) fixos e móveis",
    "Avaliação da qualidade do sedimento",
    "Monitoramento de bancos de corais antes e depois do recolhimento de flowlines",
    "Avaliação do impacto físico das atividades de pull out e recolhimento de risers e sistema de ancoragem sobre bancos de corais.",
    "Seleção de bancos de corais a partir de critérios que consideram as características dos bancos e das linhas.",
    "Análise de imagens geradas in situ antes e depois do recolhimento para avaliar o impacto.",
    "Cruzamento entre tipo de banco × tipo de linha para determinar categorias.",
    "Classificação dos alvos refletivos do Campo de Marlim e Voador em função da área total do alvo e da fração potencialmente impactada.",
    "Definição de 4 quadrantes (Q1 a Q4) com base na mediana estatística da área dos alvos afetados.",
    "Classificação das linhas e amarras considerando a dimensão da estrutura e o grau de movimentação durante o recolhimento.",
    "Recolhimento das linhas através do método singelo, uma linha por vez, de forma lenta e controlada, com acompanhamento por ROV.",
    "Recolhimento do sistema de ancoragem utilizando embarcações AHTS equipadas com garateias, guinchos, etc.",
    "Formação de 12 grupos ou categorias finais combinando critérios de tipo de banco e tipo de linha para seleção de alvos representativos.",
    "seleção de bancos representativos no PIDI de cada unidade",
    "seleção de, no mínimo, 2 bancos por UEP a ser descomissionada e 2 bancos por grupo",
    "avaliação dos impactos físicos do recolhimento de dutos flexíveis e sistemas de ancoragem",
    "imageamento antes e após as atividades de recolhimento",
    "recolhimento de linhas conforme método descrito no PDI Executivo Completo do FPSO P-33",
    "análise de informações levantadas através de imageamento",
    "imageamento realizado por ROV",
    "obtenção de informações a partir das análises das imagens (área do banco, matriz do banco, número de espécies, etc.)",
    "Filmagens prévias para avaliar impactos em áreas de contato com linhas",
    "Imageamento posterior (até 6 meses após o recolhimento das linhas) para comparação com a situação anterior",
    "Análise das imagens por equipe especializada (biólogos ou oceanógrafos)",
    "Espacialização dos registros em terra usando coordenadas e morfotipos",
    "Geração de relatório final com tabela descritiva dos recolhimentos, análise de dados e discussão de resultados (incluindo comparação de riqueza biológica e área impactada antes e depois do recolhimento)",
    "Ajuste do cronograma de imageamento às datas de recolhimento",
    "Avaliação da qualidade do sedimento (PQS P-33) em duas etapas: I - diagnóstico ambiental com indicadores químicos; II - monitoramento de impactos e recuperação com parâmetros bióticos e químicos",
    "Coleta de amostras de sedimento em estações de grade (a cada 1km) e estações locais (até 300m de raio das UEPs)",
    "Definição do posicionamento das estações considerando questões ambientais (ambientes coralíneos, buffer de segurança de 50m) e segurança operacional (afastamento de dutos e linhas)",
    "Coleta de sedimento em uma única campanha (Etapa I) em até seis meses após a saída da UEP.",
    "Preservação e armazenamento das amostras de sedimento conforme protocolos da PETROBRAS (PE-1PBR-00416).",
    "Análise das amostras de sedimento em laboratórios contratados, seguindo metodologias padronizadas e especificações técnicas da PETROBRAS.",
    "Análise estatística dos dados (paramétricos e não paramétricos, uni e multivariados).",
    "Comparação dos resultados com dados de outros projetos na Bacia de Campos e valores de referência para ambientes marinhos.",
    "Espacialização dos resultados para identificar áreas contaminadas.",
    "Elaboração do Relatório de Resultados da Etapa I (Avaliação Ambiental).",
    "recolhimento dos risers flexíveis",
    "desconexão e recolhimento do sistema de ancoragem",
    "saída da locação",
    "recolhimento dos flowlines",
    "campanha amostral (realizada até 6 meses após a saída da unidade)",
    "entrega da etapa I (9 meses após a campanha amostral)",
    "elaboração do relatório (9 meses após a campanha amostral)",
    "ajustes do cronograma de acordo com as datas das atividades de recolhimento",
    "divulgação do descomissionamento",
    "operacionalização do descomissionamento",
    "término do descomissionamento",
    "Operacionalização do descomissionamento: movimentação de embarcações de apoio entre bases e região da P-33, interferindo na pesca artesanal.",
    "Término do descomissionamento: liberação da área de segurança de 500m em torno da P-33, aumentando a área disponível para pesca.",
    "Abandono e fechamento dos poços",
    "Projeto de Descomissionamento",
    "Atividade pesqueira artesanal",
    "Recolhimento, dispersão mecânica e posterior biodegradação química (induzida) ou mesmo naturalmente, por microorganismos presentes na biota marinha.",
    "Recomposição posterior das condições que favorecem o restabelecimento das atividades interrompidas.",
    "Divulgação do descomissionamento",
    "Operacionalização do descomissionamento",
    "Descomissionamento da unidade P-33",
    "Limpeza, abandono e fechamento dos poços",
    "Desocupação do espaço marítimo",
    "Liberação das áreas de pesca",
    "Cessação da geração de resíduos",
    "Cessação da demanda de mão-de-obra",
    "Diminuição das atividades econômicas",
    "Diminuição da arrecadação pública",
    "Diminuição da pressão sobre a infraestrutura portuária",
    "Identificar, analisar e tratar os riscos sociais decorrentes da interação entre os negócios, a sociedade e o meio ambiente.",
    "Fomentar a gestão de aspectos socioambientais na cadeia de fornecedores.",
    "Prevenir e mitigar impactos negativos nas atividades diretas, na cadeia de fornecedores e nas parcerias.",
    "Agir com transparência junto às comunidades potencialmente afetadas por meio de iniciativas de consulta livre, prévia e informada.",
    "Estabelecer canal para denúncias e reclamações.",
    "Manter canais de diálogo para fortalecer o relacionamento comunitário.",
    "Implementar iniciativas de esclarecimento e treinamento junto às comunidades potencialmente expostas a riscos.",
    "Gerir Riscos Sociais e o Relacionamento Comunitário",
    "análise dos riscos sociais deve levar em consideração todo o ciclo de vida do negócio, que inclui as etapas de investimento, operação, descomissionamento, hibernação e desinvestimento",
    "mapeamento de partes interessadas, de acordo com o PE-1PBR-00896 SISTEMÁTICA DE DESCOMISSIONAMENTO DE SISTEMAS DE PRODUÇÃO DE E&P",
    "Gerir Planos Locais de Responsabilidade Social e o Relacionamento Comunitário (contempla as etapas de diagnóstico e análise, planejamento, execução, monitoramento e avaliação)",
    "Diagnóstico e Análise do Relacionamento Comunitário da Bacia de Campos (coleta de informações a respeito das comunidades existentes na área de abrangência das unidades operacionais da Petrobras)",
    "Execução do Plano de Responsabilidade Social e Relacionamento Comunitário 2022 da Bacia de Campos (composto por 06 macro ações)",
    "Atualização do cadastro de atores sociais, registro de pessoas e locais de apoio para a mobilização de comunidades para a participação em eventos e fóruns de diálogo com a Petrobras, visitas a comunidades e atores sociais e sua participação em espaços de interlocução.",
    "Transmissão oral de patrimônios imateriais",
    "Engajamento comunitário e formação profissionalizante",
    "Elaboração, monitoramento e controle dos planos municipais de primeira infância",
    "Capacitação de OSCs",
    "Qualificação de secretários municipais de educação e equipes técnicas",
    "Implementação de projetos que estimulam a visão crítica da realidade e a participação ativa",
    "Prática do futsal, handball e xadrez",
    "Pesquisa sobre a distribuição e abundância das aves marinhas e formas de prevenir as capturas",
    "Promoção de educação ambiental",
    "Censos visuais subaquáticos de peixes recifais",
    "Campanhas de telemetria",
    "Coletas de tecido e prospecção da abundância de ocorrência da espécie",
    "Monitoramento de base comunitária da pesca e capacitação de agentes de turismo locais",
    "Territorialização da Agenda 2030 e dos ODS",
    "Confecção de máscaras de tecido",
    "Doação de computadores e formação em tecnologia para professores e alunos",
    "Doação de recursos financeiros para famílias em situação de vulnerabilidade social para aquisição de gás de cozinha.",
    "Destinação de recursos para instituições sem fins lucrativos que executam projetos socioambientais.",
    "Realização de até cinco entregas de GLP e cestas por família.",
    "Doação financeira para instituições que realizam campanhas de arrecadação de alimentos.",
    "Doação financeira para instituições que fornecem alimentação para pessoas em situação de rua.",
    "Programa de voluntariado onde colaboradores doam tempo, conhecimento ou recursos, com a empresa fornecendo estrutura e liberando horas de trabalho.",
    "Vaquinha Virtual para incentivo à leitura com destinação de kits a escolas.",
    "Estímulo para doação de parte do imposto de renda para projetos sociais.",
    "Divulgação de campanha de apadrinhamento afetivo.",
    "Campanha de arrecadação de brinquedos, alimentos e itens de higiene e limpeza.",
    "Inscrição no Cadastro Técnico Federal de Atividades e Instrumentos de Defesa Ambiental – CTF/AIDA",
    "Obtenção de licenças, autorizações, permissões, concessões, alvarás e demais documentos exigíveis por instituições federais, estaduais, distritais ou municipais."
  ],
  "atores": [
    "Responsáveis pelo projeto de descomissionamento",
    "Responsáveis Técnicos",
    "Operador",
    "IBAMA",
    "ANP",
    "Marinha do Brasil",
    "Petrobras",
    "Força de trabalho da Petrobras (empregados próprios e contratados, e empresas contratadas)",
    "IBAMA",
    "ANP",
    "Marinha do Brasil",
    "Comunidades da área de influência do empreendimento",
    "Empresas prestadoras de serviços",
    "Petrobras",
    "Ibama",
    "ANP (Agência Nacional do Petróleo, Gás Natural e Biocombustíveis)",
    "Responsável pela elaboração do PDID",
    "Responsável pelo inventário de dutos e equipamentos",
    "Operador (explícito na descrição da função dos poços)",
    "ANP (Agência Nacional do Petróleo, Gás Natural e Biocombustíveis)",
    "Entidade que realiza o abandono dos poços",
    "Proprietário (Petróleo Brasileiro S.A. - PETROBRAS)",
    "Operador (Petróleo Brasileiro S.A. - PETROBRAS)",
    "ANP (Agência Nacional do Petróleo, Gás Natural e Biocombustíveis - implícito)",
    "técnico",
    "operador",
    "ROV (veículo operado remotamente)",
    "Inspetores",
    "Técnico(s)",
    "Operadores",
    "Responsáveis pelo descomissionamento",
    "Petrobras",
    "Comprador da plataforma",
    "Trabalhadores",
    "Órgão ambiental licenciador (IBAMA)",
    "ROV (Remotely Operated Vehicle) operador",
    "Petrobras",
    "Técnico(s)",
    "Operador(es)",
    "Responsável(is) pelo descomissionamento",
    "Petrobras",
    "ANP",
    "AGBC",
    "trabalhadores",
    "usuários do mar",
    "técnico da Área de Engenharia Submarina da Petrobras",
    "Equipe de Descomissionamento",
    "Responsáveis pelo Projeto de Descomissionamento da P-33",
    "Petrobras",
    "Técnico(s)",
    "Operador(es) de ROV",
    "Licitantes",
    "Petrobras",
    "Novo proprietário da plataforma",
    "Autoridade Marítima",
    "Ibama",
    "ANP",
    "Marinha do Brasil",
    "Empregados da Petrobras",
    "Empresas contratadas",
    "Petrobras",
    "Órgão ambiental (IBAMA)",
    "Trabalhadores",
    "Operadores de embarcações",
    "Responsáveis pela execução do descomissionamento",
    "Técnico",
    "Operador",
    "Laboratório da plataforma",
    "Técnico",
    "Operador de ROV",
    "Tripulação de RSV/PLSV",
    "Petrobras",
    "corpo técnico da Área de Engenharia Submarina da Petrobras",
    "ROV",
    "mergulhador humano",
    "PLSV (Plataforma de Levantamento e Suporte de Vasos)",
    "operador(es) de PLSV",
    "operadores",
    "Sociedade Classificadora",
    "empresas licenciadas",
    "Petrobras",
    "ROV",
    "AHTS A",
    "AHTS B",
    "P-33",
    "AHTS A",
    "AHTS B",
    "P-33 (FPSO)",
    "ROV (operado pelo AHTS A)",
    "Rebocadores",
    "Petrobras",
    "Ibama",
    "ANP",
    "Marinha do Brasil",
    "CNEN (Comissão Nacional de Energia Nuclear)",
    "Empresa especializada em remoção/limpeza de incrustação",
    "empresas de blendagem",
    "tripulações",
    "ANVISA",
    "Petrobras",
    "órgãos",
    "equipe de bordo",
    "ROV",
    "guindaste da embarcação",
    "RSV (Remotely Operated Vehicle Support)",
    "PLSV (Pipe Laying Support Vessel)",
    "ROV (Remotely Operated Vehicle)",
    "Técnico",
    "Operador",
    "Guindaste/Guincho da embarcação",
    "AHTS (Anchor Handling Tug Supply)",
    "ROV",
    "técnico",
    "operador de guincho/guindaste",
    "responsável pela análise de risco",
    "PLSV",
    "RSV",
    "Técnico",
    "Operador de guincho/guindaste",
    "ROV",
    "Petrobras",
    "ANP (Agência Nacional do Petróleo, Gás Natural e Biocombustíveis)",
    "IBAMA",
    "Marinha do Brasil",
    "Responsável pelo Projeto de Descomissionamento",
    "Equipe de Projeto de Revitalização de Marlim",
    "órgãos (ANP, IBAMA e Marinha do Brasil)",
    "Autoridade Marítima Brasileira",
    "Ibama",
    "Petrobras (GEO)",
    "operador de ROV",
    "operador de AUV",
    "AUV (Autonomous Underwater Vehicle)",
    "ROV (Remotely Operated Vehicle)",
    "Analistas",
    "Técnico",
    "Responsável pelo projeto de descomissionamento",
    "Operador de ROV",
    "Ibama",
    "ROV (Remotely Operated Vehicle)",
    "Mergulhadores (inspeções)",
    "Empresa contratada para descomissionamento (mão de obra)",
    "Petrobras (operadora, fornecedora de embarcações)",
    "Trabalhadores (nacional ou internacional)",
    "comunidades pesqueiras artesanais",
    "Fundação Instituto de Pesca do Estado do Rio de Janeiro (FIPERJ)",
    "empresas que exploram e produzem petróleo",
    "Estado",
    "Municípios",
    "União",
    "ANP (Agência Nacional do Petróleo, Gás Natural e Biocombustíveis)",
    "Petrobras",
    "Projeto de Educação Ambiental – PEA Territórios do Petróleo",
    "Municípios confrontantes (Rio das Ostras, Campos dos Goytacazes e Macaé)",
    "Petrobras",
    "IBAMA",
    "ANP",
    "Marinha do Brasil",
    "Trabalhadores do FPSO P-33 e embarcações de apoio",
    "Grupos de interesse",
    "Petrobras",
    "ANP (Agência Nacional do Petróleo, Gás Natural e Biocombustíveis)",
    "IBAMA (Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis)",
    "Marinha do Brasil",
    "Responsáveis Técnicos (Aline Cortizo Costa, Thiago Franca Neves, Lúcia Helena Laureano Bernardi, Leonardo Bissoli Sessa, Viviane Marinho Guimarães de Moraes, Doride Maria Benévolo de Andrade Pinheiro)",
    "Profissionais com registros no CREA, CAU, CRBio e CORECON",
    "Técnico",
    "Responsável",
    "Operador",
    "Petrobras",
    "ANP (Agência Nacional do Petróleo, Gás Natural e Biocombustíveis)",
    "IBAMA (Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis)",
    "Pescadores",
    "Cidadãos",
    "Técnico",
    "Ferreira Fábio",
    "Salles Jameson",
    "Barreto Alessandra",
    "Aguiar Rodrigo",
    "Elisa",
    "Carlos",
    "J. Manoel",
    "Carlos Barbosa",
    "Elisa Pinheiro",
    "Renato Fernandes de Martins",
    "Técnico",
    "Petrobras",
    "Genesis Oil & Gas Brasil Engenharia Ltda",
    "Luciano Rodrigues Lanhas",
    "F.Silva",
    "E.Lima",
    "M.Dias",
    "ROV",
    "AUV",
    "Normando Borg (responsável pelo abandono de algumas estruturas).",
    "Sealion Amazônia (responsável por inspeções).",
    "CBO Campos (responsável por mapeamento).",
    "Kommandor 3000 (Sistema ou pessoa para recebimento de arquivos)",
    "CBO Campos (Responsável pelo mapeamento de sucata)",
    "Kommandor 3000 (Sistema utilizado para mapeamento)",
    "Responsável pelo Projeto de Descomissionamento da P-33",
    "Responsável pelo Projeto de Descomissionamento da P-26",
    "Operadores do sistema",
    "Técnico",
    "Responsável",
    "Operador",
    "Edgard",
    "Edson",
    "Ricardo França",
    "Marcelo Fernandes",
    "Carlos Eduardo",
    "Rafael Schaefer",
    "Thiago Neves",
    "Teófilo",
    "Campello",
    "Alexandre Viana",
    "Silverton",
    "Heloá",
    "Operador Concessionário (Petróleo Brasileiro S.A. - Petrobras)",
    "Proprietário (Petróleo Brasileiro S.A. - Petrobras)",
    "Auditores",
    "Inspetores",
    "Operadores",
    "Técnico(s) de manutenção",
    "IBAMA (Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais)",
    "ECOS (responsável pelas manobras das válvulas dos tanques)",
    "Operador da Sala de Controle Central",
    "Força de trabalho",
    "Equipe de operação",
    "Marinha do Brasil",
    "Petrobras",
    "Operador da sala de controle",
    "Técnico",
    "Operador",
    "Coordenador da Emergência",
    "Mestre de Cabotagem",
    "Grupos de ação",
    "sonda de completação",
    "ROV",
    "plataforma de produção",
    "operador",
    "Unidade Hidráulica",
    "técnico",
    "operador",
    "responsável",
    "navios aliviadores",
    "Operador",
    "Técnico",
    "Responsável pela sala de controle",
    "Sistema de Detecção de Fogo e Gás",
    "Mergulhador",
    "Veículo de operação submarina",
    "Operador",
    "Técnico",
    "Salles",
    "Jameson",
    "Ferreira",
    "Fábio",
    "Fábio Dias",
    "Barreto",
    "Alessandra",
    "Aguiar",
    "Rodrigo",
    "Luis Fernando Borges de Carvalho",
    "Elisa Pinheiro",
    "Carlos Barbosa",
    "J. Manoel",
    "J.MANOEL FILHO",
    "Solicitante",
    "SUB/SSUB/GDSO/STGO",
    "SUB/ES/GEO",
    "SUB/SSUB/ANC",
    "SUB/SSUB/ISBM",
    "SUB/ES/EDD",
    "PETROBRAS",
    "Ana Carolina (BPBR)",
    "Fernanda (J100)",
    "Petrobras",
    "SEGEN/EMCOP",
    "Brasol",
    "Hyundai Heavy Industries Co. Ltd.",
    "ABS",
    "M.G.K",
    "Y.S.K",
    "J.B.P",
    "Ramos",
    "MLK",
    "HBP",
    "PBN",
    "ANION QUÍMICA INDUSTRIAL S.A.",
    "Vítima",
    "Médico",
    "Centro de Informação Toxicológica",
    "Equipe de combate a incêndio",
    "Pessoal de serviço de emergência",
    "Pessoal que não faz parte dos serviços de emergência",
    "Operador",
    "Usuário",
    "Empresa usuária do produto",
    "Colaboradores da empresa",
    "Comprador da plataforma (após alienação)",
    "Rebocadores",
    "Operadores da plataforma FPSO P-33",
    "Equipe responsável pela elaboração da APP Ambiental",
    "Operadores",
    "Equipe de descomissionamento",
    "Pessoal de embarcações de apoio/serviço",
    "técnico",
    "operador",
    "responsável",
    "unidade",
    "UN-BC",
    "embarcações de apoio",
    "embarcações de serviço",
    "Operador",
    "PEVO da UN-BC",
    "Técnico de Manutenção (implícito)",
    "Equipe de Assistência (implícito)",
    "Operador",
    "Equipe de descomissionamento",
    "Responsável pelo PEVO da UN-BC",
    "Analistas Ambientais",
    "Especialistas em Ecossistemas",
    "Responsáveis pelo empreendimento",
    "Equipe de Avaliação de Impacto Ambiental (AIA)",
    "equipe técnica responsável pela elaboração da avaliação de impacto ambiental",
    "técnicos envolvidos na elaboração da AIA",
    "Operadores de corte submarino",
    "Equipe de hidrojateamento/dragagem",
    "Equipe de movimentação de equipamentos",
    "Responsáveis pelo programa de descomissionamento",
    "Técnico",
    "Operador",
    "Força de trabalho",
    "Tripulação das embarcações de apoio",
    "Embarcação de apoio",
    "Força de trabalho",
    "Não explicitamente nomeados, mas implicados estão os responsáveis pelo Programa de Descomissionamento do FPSO P-33 e as equipes de execução das fases.",
    "Embarcação de apoio",
    "Embarcações de apoio",
    "Força de trabalho",
    "Operadores de embarcações",
    "Força de trabalho (para sensibilização)",
    "Responsáveis pelo planejamento e execução das operações de descomissionamento",
    "Operadores",
    "PEI da unidade",
    "PEVO da UN-BC",
    "Operadores",
    "Equipe de manutenção",
    "Responsáveis pelo planejamento",
    "Equipe de emergência",
    "Operadores",
    "Equipe de manutenção",
    "Equipe de emergência",
    "Unidade de negócios (UN-BC)",
    "Força de trabalho",
    "Operadores de embarcações de apoio",
    "Responsáveis pelo PEAT (Plano de Emergência Ambiental)",
    "Responsáveis pelo PEI (Plano de Emergência Individual)",
    "Responsáveis pelo PEVO (Plano de Emergência de Vazamento de Óleo)",
    "Operadores",
    "Equipe de Assistência (P/C)",
    "PEI da Unidade",
    "PEVO da UN-BC",
    "Operadores",
    "Técnico de Manutenção (implícito)",
    "Responsável pelo PEI (implícito)",
    "Responsável pelo PEVO (implícito)",
    "Responsável pelo Plano SOPEP (implícito)",
    "Operador",
    "Técnico",
    "Responsável pela embarcação",
    "PEVO da UNBC",
    "Operadores de embarcações de apoio/serviço/rebocador",
    "Equipe de assistência durante o descomissionamento",
    "PEVO da UN-BC",
    "Operadores de FPSO",
    "Tripulação de embarcações de apoio/serviço, rebocadores ou navios aliviadores",
    "Equipe de emergência",
    "Pessoal de manutenção",
    "Operador",
    "Técnico de manutenção",
    "Responsável pelo plano de emergência",
    "Operador",
    "Técnico de manutenção",
    "Treinador",
    "Planejador",
    "Equipe de resposta a emergências",
    "Operadores de equipamentos",
    "Pessoal de treinamento",
    "Planejadores de operação",
    "Observadores de operação",
    "Responsáveis por segurança",
    "operador",
    "técnico (implícito)",
    "Operadores de equipamentos",
    "Equipe de treinamento",
    "Planejadores de operação",
    "Observadores de operação",
    "Responsáveis pela segurança",
    "Operadores de embarcações",
    "Responsáveis pela operação e manutenção de equipamentos",
    "Equipe de treinamento",
    "Petrobras",
    "IBAMA",
    "PMPD",
    "Petrobras",
    "Autores científicos (citados)",
    "Responsáveis pelo monitoramento ambiental",
    "Operadores das atividades de recolhimento",
    "Petrobras",
    "IBAMA",
    "Autores de estudos científicos (Bryant et al, Ferrigno et al, Chapman e Underwood, Mumby et al., Aronson e Precht, Berumen e Pratchett, Adjeroud et al., Victoria-Salazar et al., Zilberberg et al.)",
    "Responsáveis pelo PMAR-BC",
    "Petrobras",
    "GMA (Grupo de Monitoramento Ambiental)",
    "Aves marinhas",
    "Quelônios marinhos",
    "Cetáceos",
    "PETROBRAS",
    "IBAMA",
    "ICMBio",
    "técnico",
    "responsável pelo descomissionamento",
    "operadores de embarcações",
    "PETROBRAS",
    "GMA (Grupo de Monitoramento Ambiental)",
    "ICMBio",
    "PETROBRAS",
    "GMA (Grupo de Monitoramento Ambiental)",
    "técnicos envolvidos em monitoramento e análise de dados",
    "responsáveis pelo licenciamento ambiental",
    "operadores de embarcações de apoio/serviço/rebocador",
    "Técnico(s)",
    "Responsável(is) pelo monitoramento",
    "Operador(es)",
    "PETROBRAS",
    "técnicos",
    "PETROBRAS",
    "Grupo de Monitoramento Ambiental (GMA)",
    "responsáveis pelo licenciamento",
    "operadores de embarcações",
    "técnico",
    "operador",
    "responsável",
    "PETROBRAS",
    "GMA (Grupo de Monitoramento Ambiental)",
    "Técnico(s)",
    "Responsável(is)",
    "Operador(es)",
    "PETROBRAS",
    "GMA (Grupo de Monitoramento Ambiental)",
    "Organismos vivos (como parte do biomonitoramento)",
    "Animais (cetáceos, quelônios, aves marinhas)",
    "Organismos marinhos",
    "PETROBRAS",
    "técnico",
    "responsável",
    "operador",
    "IBAMA",
    "ICMBio",
    "ANP",
    "Petrobras",
    "Lucia Helena Laureano Bernardi (Engenheira de Segurança)",
    "Petrobras",
    "Licitantes",
    "Comprador",
    "Ibama",
    "Órgãos ambientais competentes",
    "Marinha do Brasil",
    "Estaleiro de recebimento",
    "novo proprietário",
    "Autoridade Marítima",
    "Petrobras",
    "Ibama",
    "MMA (Ministério do Meio Ambiente)",
    "embarcações de serviço",
    "técnicos de mergulho (implicito)",
    "Petróleo Brasileiro S.A.",
    "Analytical Technology Serviços Analíticos e Ambientais Ltda.",
    "Gabriel Cezario (Analista Químico(a))",
    "Analista Químico(a)",
    "Cliente",
    "Analista Químico(a)",
    "Gabriel Cezario (Analista Químico(a) responsável pela análise crítica e emissão do relatório)",
    "Ana Paula Ahualli (Responsável técnica)",
    "Responsáveis técnicos",
    "Licenciamento ambiental",
    "Petrobras",
    "PIDI (Programa de Investigação e Desenvolvimento Industrial)",
    "PETROBRAS",
    "CONTROL AMBIENTAL",
    "Operadores de embarcações PLSV (Pipe Laying Support Vessel)",
    "Operadores de ROV (Remotely Operated Vehicle)",
    "Operadores de embarcações AHTS (Anchor Handling, Tug & Supply)",
    "técnico",
    "responsável pelo licenciamento ambiental",
    "operador de ROV",
    "PETROBRAS/CONTROL AMBIENTAL",
    "Equipe especializada (biólogos ou oceanógrafos)",
    "Responsáveis pelo projeto de monitoramento",
    "Laboratórios contratados",
    "PETROBRAS",
    "responsáveis técnicos",
    "profissionais (oceanografia, oceanografia/engenharia oceânica)",
    "comunidades da área de influência",
    "poder público",
    "Pescadores artesanais",
    "Operadores de embarcações de apoio",
    "Empresas responsáveis pelo descomissionamento da P-33",
    "Comunidades da área de influência",
    "Frotas pesqueiras da região",
    "Turistas",
    "Municípios (São João da Barra, São Francisco de Itabapoana, Macaé, Arraial do Cabo, Armação dos Búzios, Cabo Frio)",
    "Atividade pesqueira artesanal",
    "Atividade pesqueira industrial",
    "Poder público",
    "Empresas de transporte marítimo",
    "Empresas de transporte aéreo",
    "Empresas de transporte rodoviário",
    "Operadores portuários",
    "Empresas de tratamento e disposição de resíduos",
    "Equipe Técnica Responsável (vários profissionais de empresas como Ápice, Petrobras e Kempetro A&G)",
    "Comunidades",
    "Povos indígenas",
    "Fornecedores",
    "Clientes dos produtos Petrobras",
    "Governo Federal",
    "Petrobras",
    "comunidades",
    "fornecedores",
    "público interno",
    "parceiros de negócio",
    "pescadores",
    "atores sociais",
    "Instituto Pacto Nacional de Erradicação de Trabalho (InPACTO)",
    "Banco do Brasil",
    "Banco do Nordeste",
    "Banco Nacional do Desenvolvimento Econômico e Social",
    "Caixa Econômica",
    "Correios",
    "Eletrobras",
    "Ministério dos Direitos Humanos",
    "Procuradoria Geral da República",
    "Ministério Público do Trabalho",
    "ONG Afrobras",
    "Faculdade Zumbi dos Palmares",
    "Conselho Nacional de Justiça (CNJ)",
    "Gerência Regional de Relacionamento Comunitário para o Rio de Janeiro, Minas Gerais e Espírito Santo (RS/RCRS/RJMGES)",
    "Gerência Executiva de Responsabilidade Social",
    "Gerência Executiva de Comunicação e Marcas",
    "diferentes áreas da companhia (Comunicação e Marcas (COM), Segurança, Meio Ambiente e Saúde (SMS), Inteligência e Segurança Corporativa (ISC), área de RS e Unidades de Negócios)",
    "comunidades existentes na área de abrangência das unidades operacionais da Petrobras",
    "atores sociais estratégicos nas comunidades do entorno",
    "lideranças comunitárias",
    "pescador artesanal e pessoas envolvidas no cotidiano das colônias de pesca",
    "instituições sem fins lucrativos",
    "Crianças",
    "Adolescentes",
    "Jovens",
    "Comunidades tradicionais",
    "Secretários municipais de educação",
    "Equipes técnicas",
    "Pescadores",
    "Agentes de turismo locais",
    "Professores",
    "Alunos",
    "Costureiras",
    "Organizações Sociais (OSCs)",
    "Petrobras",
    "PNUD",
    "ICMBio",
    "Centro Nacional de Pesquisa e Conservação de Aves Silvestres",
    "Petrobras",
    "Famílias em situação de vulnerabilidade social",
    "Instituições sem fins lucrativos",
    "Fundação Banco do Brasil",
    "Colaboradores da Petrobras",
    "Ministério da Saúde",
    "Outras 5 empresas (parceiras da Petrobras na doação de medicamentos)",
    "Projeto Albatroz",
    "52 escolas de Cabo Frio",
    "Crianças e adolescentes em situação de vulnerabilidade social",
    "Tribunal de Justiça do Estado do RJ",
    "Instituições da região de Macaé",
    "Aline Cortizo Costa",
    "Lucia Helena Laureano Bernardi",
    "Leonardo Bissoli Sessa",
    "IBAMA",
    "Ministério do Meio Ambiente",
    "Pessoa física",
    "Conselho de Fiscalização Profissional",
    "Instituições federais, estaduais, distritais ou municipais",
    "IBAMA"
  ],
  "artefatos": [
    "Programa de Descomissionamento do FPSO P-33",
    "Lista de Anexos",
    "Lista de Abreviaturas e Siglas",
    "Resumo Executivo",
    "Inventário das Instalações de Produção",
    "Registros Fotográficos, Mapas e Diagramas",
    "Poços",
    "Unidade de Produção Marítima",
    "Módulos",
    "Sistema de Manutenção da Posição",
    "Dutos",
    "Equipamentos Submarinos",
    "Linhas Flexíveis",
    "Umbilicais",
    "Sistema de Ancoragem",
    "Plataforma",
    "Procedimentos Operacionais",
    "Análises de Riscos",
    "Manual",
    "Equipamento",
    "Sistema",
    "Tanques de Carga",
    "Efluentes Oleosos",
    "Produtos Químicos",
    "Sistema de Ancoragem",
    "Materiais",
    "Resíduos",
    "Rejeitos",
    "Rejeitos Radioativos",
    "Bioincrustação",
    "Skids de Anodos",
    "Pesos Mortos",
    "Sucatas",
    "Flowlines",
    "Poços",
    "Plataforma P-33",
    "FPSO P-33",
    "Mapa de Localização da P-33 na Bacia de Campos",
    "Diagrama Unifilar da Plataforma P-33",
    "Arranjo Submarino para Recolhimento dos Risers no Pull Out",
    "Inventario das Estruturas dos PDIDs das Áreas 9 e 10 a Serem Incorporadas aos PDIs dos Campos de Marlim e Voador",
    "Inventário de Dutos e Equipamentos Submarinos da P-33",
    "DUM (Descrição da Unidade Marítima) do FPSO P-33",
    "General Arrangement do FPSO P-33",
    "Capacity Plan do FPSO P-33",
    "FISPQ do Produto Químico",
    "Relatórios de Medição Radiométrica na P-33",
    "Análise Preliminar de Perigos e Avaliação de Impactos Ambientais",
    "Plano de Ações para Prevenção e Controle da Disseminação do Coral-sol pela Plataforma P-33",
    "Relatório de Ensaio – Bioincrustação – Classificação de Resíduos: Classe II A",
    "Proposta de Projeto de Monitoramento Pós-Descomissionamento para a Plataforma P-33",
    "Caracterização Geológica e Geomorfológica do Campo de Marlim e Voador",
    "GEOPDF Bancos de Coral x Sistemas de Escoamento e Ancoragem de P-33",
    "Distribuição Espacial de Temperatura da Água Próxima ao Leito Marinho – BC",
    "Identificação e Avaliação de Impactos Socioeconômicos",
    "Relatório de Responsabilidade Social",
    "Cadastro Técnico Federal dos Responsáveis Técnicos",
    "Memorial Descritivo do Projeto de Auxílios à Navegação",
    "Plano de Monitoramento Pós-Descomissionamento",
    "Programa de Descomissionamento de Instalações (PDI) Executivo do FPSO P-33",
    "Pareceres Técnicos (nº 91/2021-COPROD/CGMAC/DILIC, nº 286/2021-COPROD/CGMAC/DILIC, nº 453/2021-COPROD/CGMAC/DILIC, nº 40/2022-COPROD/CGMAC/DILIC)",
    "Anexo III da Resolução ANP nº 817/202",
    "Anexo 11 (Análise de Riscos Ambientais e Avaliação de Impactos Ambientais)",
    "Anexo 12 (Plano de Ações para Prevenção e Controle da Disseminação do Coral-sol)",
    "Anexo 14 (PMPD)",
    "Anexo 18 (Identificação e Avaliação de Impactos Socioeconômicos)",
    "Anexo 19 (Relatório de Responsabilidade Social)",
    "Linhas submarinas",
    "Risers",
    "Amarras",
    "Cabos de aço",
    "Estacas de sucção",
    "Estacas grauteadas",
    "Flowlines",
    "ESDV",
    "Caixa de terminal",
    "Skids de anodos",
    "Pesos mortos",
    "Sucatas",
    "P-33 (FPSO)",
    "Árvores de Natal Molhadas (ANM)",
    "Poços",
    "Umbilical Eletro-hidráulico (UEH)",
    "Umbilical Hidráulico (UH)",
    "Umbilical",
    "Programa de Descomissionamento do FPSO P-33",
    "Projetos detalhados de engenharia",
    "Procedimentos técnicos",
    "Plano de Monitoramento Pós-Descomissionamento (PMPD)",
    "Resolução ANP nº 817/2020",
    "Licença de Operação nº 1340/2016",
    "Parecer Técnico nº 453/2021-COPROD/CGMAC/DILIC",
    "Anexo III (Roteiro do Programa de Descomissionamento de Instalações Marítimas) da Resolução ANP nº 817/2020",
    "Anexo 1",
    "Carta UO-BC 752/2019",
    "Carta SMS/LCA/MPL-E&P-FC/MPL-AGP 0070/2021",
    "Processo Administrativo Ibama nº 02022.000479/2016-15",
    "Processo IBAMA nº 02022.000479/2016-27",
    "Correspondência UO-BC 0906/2019",
    "Projeto de Descomissionamento da Unidade Estacionária de Produção P-33 (UO-BC 0449/2016)",
    "FPSO P-33",
    "Sistema de ancoragem",
    "Dutos",
    "Umbilicais",
    "Poços",
    "Risers e flowlines",
    "Equipamentos submarinos",
    "Estruturas vinculadas ao PDID",
    "Materiais inservíveis",
    "Resíduos/rejeitos",
    "Efluentes",
    "Resíduos sólidos",
    "Produtos químicos",
    "Contrato ANP 48000.003723/97-10",
    "Plataformas P-18, P-19, P-20, P-26, P-32, P-35, P-37 e P-47",
    "EIA/RIMA (Estudo de Impacto Ambiental/Relatório de Impacto Ambiental)",
    "Carta SMS/LARE 0180/2019",
    "Carta SMS/LCA/LIE&P-FC0193/2021",
    "Carta UO-BC 752/2019",
    "Anexo 1 (Mapa de localização do FPSO P-33)",
    "Figura 2-I (Representação esquemática da localização das plataformas)",
    "Figura 3-I (Sistema de escoamento da produção de óleo e gás)",
    "Figura 3-II (Sistema de linhas e dutos submarinos)",
    "Anexo 2 (Diagrama Unifilar de P-33)",
    "Anexo 3 (Arranjo Submarino para Recolhimento dos Risers no Pull Out)",
    "Anexo 4 (Inventário das Estruturas dos PDIDs das Áreas 9 e 10)",
    "Anexo 5 (Informações dos tramos de dutos integrantes do PDID)",
    "FPSO P-33",
    "FPSO-1",
    "Poços (7-MRL-89D-RJS, 7-MRL-220HP-RJS, 7-MRL-88H-RJS, 7-MRL-99D-RJS, 7-MRL-109H-RJS, 7-MRL-127HB-RJS, 8-MRL-181D-RJS, 8-MRL-90D-RJS, 7-MRL-57DA-RJS)",
    "Gasoduto (P-33/P-19)",
    "Oleoduto (P-26/P-33)",
    "Dutos",
    "Risers",
    "Estruturas do PDID",
    "Plataforma P-19",
    "Plataforma P-26",
    "PLET-MRL-04A",
    "PLET-MRL-05A",
    "PDID (Programa de Descomissionamento do FPSO P-33)",
    "Inventário de Dutos e Equipamentos Submarinos de P-33",
    "Tabela 3-I",
    "Tabela 3-II",
    "Tabela 3.1-I",
    "Anexo 5 (Inventário de Dutos e Equipamentos Submarinos de P-33)",
    "“PDI Conceitual dos Sistemas de Produção dos Campos de Marlim e Voador”",
    "Relatório de Abandono de Poço",
    "Figura 3.2-I",
    "FPSO P-33",
    "Dutos",
    "Equipamentos Submarinos",
    "Poços",
    "Linhas",
    "Estações",
    "Âncoras",
    "Amarras",
    "Sucatas",
    "Navios aliviadores",
    "Gasoduto",
    "Oleoduto",
    "FPSO P-33",
    "Tabela 3.2.1-I: Características do FPSO P-33",
    "Tabela 3.2.2-I: principais pacotes de topside da planta de produção",
    "Tabela 3.2.2-II: Equipamentos da Planta de Produção da unidade",
    "Anexo 6: DUM (Descrição da Unidade Marítima) da P-33",
    "Anexo 6: Diagrama Unifilar (DU) da P-33",
    "Anexo 2: informações sobre o sistema submarino da P-33",
    "Anexo 7: General Arrangement da P-33",
    "Anexo 8: Capacity Plan do FPSO P-33",
    "Sistema de Produção do Campo de Marlim",
    "Linhas de ancoragem em catenária",
    "Turret",
    "Amarra de topo",
    "Cabo de aço",
    "Amarra de fundo",
    "Estacas de sucção",
    "Estacas grauteadas",
    "Bomba",
    "sonda",
    "estaca",
    "amarra",
    "cabo de aço",
    "cimento",
    "Tabelas 3.2.3-I e 3.2.3-II",
    "Figura 3.2.1-II",
    "Figuras 3.2.3-III a 3.2.3-X",
    "ROV",
    "dutos flexíveis",
    "umbilicais eletro-hidráulicos (UEH)",
    "risers",
    "flowlines",
    "oleodutos",
    "gasodutos",
    "bundles de poços produtores",
    "bundles de poços injetores",
    "ANM (Árvores de Natal de Poço)",
    "DHSV (Downhole Safety Valve)",
    "BAP (Base de Apoio)",
    "manguerias HCR",
    "CI 2111/000221",
    "Carta UN-BC 0666/2021",
    "PDI (Programa de Descomissionamento)",
    "Oleoduto",
    "Duto flexível",
    "Gasoduto",
    "Risers",
    "Flowline",
    "Bundle",
    "Relatórios de inspeção",
    "Relatórios de serviço",
    "Manual (implícito)",
    "Sistema ANM",
    "Pesos mortos",
    "Amarras",
    "Estacas",
    "Colar de ancoragem",
    "Flutuadores",
    "Boias de sinalização",
    "Skids de anodos",
    "PDI Conceitual dos Sistemas de Produção",
    "Figura 3.3-II",
    "Figura 3.3-III",
    "Figura 3.3-IV",
    "Figura 3.3-V",
    "Figura 3.3-VI",
    "Figura 3.3-VII",
    "Figura 3.3-VIII",
    "Tabela 3.3-IV",
    "Tabela 3.3-V",
    "Anexo 3 (Arranjo Submarino para Recolhimento dos Risers de P-33)",
    "FPSO P-33",
    "Oleoduto",
    "Dutos de coleta",
    "Tanques de carga",
    "Sensores de fumaça com fontes radioativas",
    "Sistema de segurança da unidade",
    "Rejeitos radioativos",
    "Linhas flexíveis",
    "Umbilicais",
    "Equipamentos submarinos",
    "Sistemas de ancoragem",
    "Plataforma",
    "Produtos químicos (desemulsificantes, antiincrustantes, sequestrantes de H2S, inibidores de corrosão, biocidas, etanol, diesel, fluidos hidráulicos, óleos lubrificantes, etc.)",
    "Tabela 3.7-I (lista de produtos químicos a bordo)",
    "Relatório de Execução",
    "Parecer Técnico do Ibama 286/2021",
    "Parecer Técnico nº 91/2021-COPROD/CGMAC/DILIC",
    "Capítulo 5.3.2 – Fase J (detalhamento do tratamento de rejeitos)",
    "Capítulo 5 (descrição das operações de descomissionamento)",
    "Capítulo 4 (caracterização e avaliação das alternativas de descomissionamento)",
    "Dutos flexíveis",
    "Risers",
    "UEP (Unidade de Processamento)",
    "Linhas submarinas",
    "ESDV",
    "CT",
    "PLET-MRL-04A",
    "PLET-MRL-05A",
    "MCVs (provavelmente, Manifold Connections Valves)",
    "Oleodutos",
    "Sistema de escoamento",
    "Amarras de topo",
    "Trechos intermediários das linhas de ancoragem",
    "Amarras de fundo",
    "Estacas de sucção",
    "Estacas grauteadas",
    "FPSO P-33",
    "PDI (Plano de Descomissionamento)",
    "PDI Conceitual dos Sistemas de Produção de Marlim e Voador",
    "Figura 4.a-I",
    "Figura 4.a-II",
    "Figura 3-II",
    "Embarcação AHTS",
    "amarras de topo",
    "cabos de aço",
    "sistema de ancoragem",
    "P-33 (plataforma)",
    "poços",
    "BAP (Base adaptadora de produção)",
    "ANM",
    "cabeça de poços",
    "coluna de produção",
    "linhas flexíveis",
    "dutos flexíveis",
    "risers",
    "materiais/resíduos",
    "equipamentos",
    "manual",
    "Tabela 5.1-I",
    "LO de Perfuração (LO N° 782/2008)",
    "Regulamento Técnico do Sistema de Gerenciamento da Integridade de Poços – SGIP (Resolução ANP n°46/2016)",
    "Caderno de Boas Práticas de E&P – Diretrizes para Abandono de Poços",
    "PDI (Projeto de Descomissionamento de Instalações)",
    "PDI Conceitual dos Campos de Marlim e Voador",
    "risers",
    "linhas",
    "unidade flutuante",
    "cachos de amarra",
    "duto",
    "leito marinho",
    "corrais",
    "Licença de Operação (LO)",
    "Avaliação de Impacto Ambiental (AIA)",
    "equipamentos de apoio",
    "Umbilicais",
    "Conexão Riser-Flowline",
    "UEH",
    "flowline",
    "Tabela 5.2-I",
    "Tabela 5.2-II",
    "Tabela 5.2-III",
    "Figura 5.2-I",
    "diagramas ilustrativos",
    "oleoduto",
    "gasoduto",
    "FPSO P-33",
    "Procedimentos executivos",
    "Relatório Periódico das Operações de Descomissionamento",
    "Gasoduto de Exportação da P-33 para a P-19",
    "ESDV",
    "CT",
    "ROV",
    "HFL (Hydraulic Flying Lead)",
    "Linhas flexíveis",
    "Flowlines (amarelas, verdes)",
    "Risers",
    "Gasodutos de Exportação",
    "Oleodutos de Importação",
    "Linhas do Poço Produtor 7-MRL-220HP-RJS",
    "Linhas do Poço Produtor 7-MRL-89D-RJS",
    "Linhas do Poço Produtor 7-MRL-88H-RJS",
    "Linhas do Poço Produtor 7-MRL-109H-RJS",
    "Linhas do Poço Produtor 7-MRL-127HB-RJS",
    "Linhas do Poço Produtor 7-MRL-99D-RJS",
    "Linhas do Poço Injetor 8-MRL-181D-RJS",
    "Dutos rígidos",
    "Cronograma",
    "Manual (implícito pelo uso de figuras e páginas de um documento)",
    "Plataforma P-33",
    "Plataforma P-19",
    "Plataforma P-26",
    "Bancos de coral (BC 1, BC 2, BC 3, BC 4)",
    "dutos",
    "risers",
    "flowlines",
    "bancos de coral",
    "linhas flexíveis",
    "umbilicais",
    "elementos de estabilização",
    "estacas de ancoragem de flowlines",
    "flutuadores",
    "boias",
    "skids de anodos",
    "ESDV",
    "caixa terminal",
    "amarras de topo",
    "cabos de aço",
    "amarras de fundo",
    "estacas",
    "manual",
    "cronograma",
    "Relatório Periódico das Operações de Descomissionamento",
    "RDI",
    "Tabela 5.2-IV",
    "Tabela 5.2-V",
    "Tabela 5.2-VI",
    "Figura 5.2-XI",
    "Figura 5.2-XII",
    "Figura 5.2-XIII",
    "Programa de Descomissionamento do FPSO P-33",
    "Anexo I, da Resolução ANP nº 817/2020",
    "Amarras de topo",
    "Cabos de aço",
    "Amarras de fundo",
    "Estações de sucção",
    "Estações grauteadas",
    "Plataforma P-33",
    "Casco da plataforma",
    "Relatórios de inspeção",
    "Recibo de Entrega e Aceitação",
    "Contrato de compra e venda",
    "Plano de reboque",
    "NORMAM-08",
    "Plano de Ações para Prevenção e Controle da Disseminação do Coral-sol pela Plataforma P-33 (Anexo 12)",
    "APP (Avaliação Preliminar de Perigos)",
    "AIA (Avaliação de Impactos Ambientais) - Anexo 11",
    "Parecer Técnico n°453/2021-COPROD/CGMAC/DILIC",
    "Bases de apoio portuário e aeroportuário (BANIT, BAVIT, Porto do Açu, Porto de Imbetiba, Aeroporto de Macaé, Heliporto Farol de São Tomé)",
    "Embarcações de apoio",
    "Embarcações (DSV, RSV, PLSV, AHTS)",
    "Nota Técnica nº 5/2020/COPROD/CGMAC/DILIC",
    "Relatório Periódico das Operações de Descomissionamento",
    "RDI (documento não especificado)",
    "Equipamentos de pequeno porte",
    "Planta de processamento e gás, incluindo sistema de queima (flare)",
    "Tanques da Unidade",
    "Sistema de manuseio de carga",
    "Unidade de bombeio",
    "Unidade de geração de nitrogênio",
    "Unidade de geração de vapor",
    "Planta modular de tratamento de água",
    "Procedimentos operacionais (Capítulo 5.3.2)",
    "Padrões existentes e/ou memoriais descritivos e procedimentos executivos",
    "Regulamento Técnico do Sistema de Gerenciamento da Segurança Operacional das Instalações Marítimas de Perfuração e Produção de Petróleo e Gás Natural – SGSO (Resolução ANP n° 43/2007)",
    "Regulamento Técnico do Sistema de Gerenciamento da Segurança Operacional de Sistemas Submarinos – SGSS (Resolução ANP n° 41/2015)",
    "Dutos",
    "Poços produtores",
    "Poços injetores",
    "Gasoduto",
    "Oleoduto",
    "FPSO P-33",
    "FPSO P-19",
    "FPSO P-26",
    "Planta modular de tratamento",
    "Tanque de carga do FPSO",
    "Diagrama Unifilar (Anexo 2)",
    "Relatório Periódico das Operações de Descomissionamento",
    "Figura 5.3.2-I",
    "PIGs",
    "Solventes (diesel, produtos químicos)",
    "Mangueiras HCR",
    "HW-525",
    "Amostras de água",
    "Tubulação",
    "Aparelhos de Nó Móvel",
    "Válvula de Segurança de Emergência",
    "Tubulação de Interligação",
    "Mangueiras de injeção química",
    "Mangueiras hidráulicas (termoplásticas de 3/8”)",
    "Fluido hidráulico (HW-525)",
    "Dutos flexíveis (produção, serviço e injeção)",
    "Umbilicais",
    "ANMs",
    "ROV",
    "Embarcação do tipo RSV ou PLSV",
    "Avaliação de Impactos Ambientais (AIA)",
    "Cabeça de tração",
    "Conector",
    "Caixa de emenda",
    "Ferramenta de disco rotativo",
    "Poitas/cavaletes",
    "Relatório de Descomissionamento de Instalações",
    "Risers",
    "CRF (Conexão Riser-Flowline)",
    "Plataforma",
    "riser",
    "linha flexível",
    "ferramenta de corte (ROV)",
    "pesos mortos (cachos de amarras)",
    "cinta",
    "cabos de polipropileno",
    "sacos plásticos impermeáveis",
    "tambores/containers",
    "tubulações",
    "equipamentos",
    "vasos de pressão",
    "válvulas manuais",
    "coletor do sistema de tocha",
    "sistema de drenagem fechada",
    "tanque",
    "água do mar",
    "água salgada",
    "nitrogênio",
    "flare",
    "permutadores de calor",
    "hidrociclones",
    "vapor",
    "planta modular",
    "oleoduto P-26/P-33",
    "gasoduto P-33/P-19",
    "Figura 5.3.2-VI",
    "Figura 5.3.2-VII",
    "Figura 5.3.2-VIII",
    "Programa de Descomissionamento do FPSO P-33",
    "Capítulo 5.3.2 Fase J",
    "Capítulo 7.1",
    "FPSO P-33",
    "Relatório Periódico das Operações de Descomissionamento",
    "RDI",
    "tanques de carga",
    "navios aliviadores",
    "tanques de lastro",
    "planta modular de tratamento",
    "sacos plásticos",
    "tambores",
    "dutos de coleta dos poços",
    "oleoduto",
    "gasoduto",
    "planta de processamento",
    "tanque de carga",
    "tanques de slop",
    "Ofício Nº 65/2019/COPROD/CGMAC/DILIC",
    "Figura 5.3.2-IX",
    "Tabela 3.7-I",
    "embarcações do tipo PSV",
    "Porto de Imbetiba (Macaé/RJ)",
    "linhas de ancoragem",
    "guincho principal",
    "cabo de trabalho",
    "Cabo de trabalho",
    "Cabo de aço (127 mm de diâmetro)",
    "Guincho principal",
    "Amarra de topo",
    "Amarra de fundo",
    "Estaca (de sucção ou grauteada)",
    "Disco de corte",
    "Sacos plásticos impermeáveis",
    "Tambores de 200 L",
    "Containers",
    "Relatório Periódico das Operações de Descomissionamento",
    "RDI",
    "Projeto de Controle da Poluição (PCP)",
    "Nota Técnica CGPEG/DILIC/Ibama nº 01/2011",
    "Lei Federal 12.305/2010",
    "Figura 5.3.2-X (mapa ilustrativo)",
    "Relatório Periódico das Operações de Descomissionamento",
    "RDI",
    "relatório do PCP",
    "Nota Técnica CGPEG/DILIC/IBAMA nº 01/2011",
    "laudo",
    "skids de anodos",
    "flutuadores",
    "boias",
    "trechos flowline",
    "'sucatas'",
    "ROV",
    "cesta metálica",
    "falcaças",
    "dutos",
    "tubos metálicos",
    "pesos mortos",
    "amarras",
    "dutos flexíveis",
    "umbilicais",
    "flowlines",
    "risers",
    "embarcação (RSV ou PLSV)",
    "conectores",
    "Anexo 13",
    "Resolução ANP nº 817/2020",
    "Cabeça de tração/flange",
    "Poita (de concreto ou metálica)/cavalete",
    "Conector do duto",
    "Cinta",
    "Ferramenta de jateamento",
    "Escova de nylon",
    "Guincho/guindaste da embarcação",
    "Peso morto",
    "Estojos",
    "Porcas",
    "Lingada de içamento/recolhimento",
    "Anel de carga",
    "Cestas/bobinas (PLSV)",
    "Amarras",
    "Estacas",
    "Contêineres",
    "Flutuadores",
    "Duto flexível",
    "Umbilical",
    "Tramo",
    "Linhas",
    "FPSO P-33",
    "dutos flexíveis",
    "umbilicais",
    "conectores",
    "flanges",
    "cabeça de tração",
    "flange cego",
    "poitas",
    "cintas",
    "falcaça",
    "guincho/guindaste",
    "ferramenta de hidrojateamento",
    "parafusos",
    "porcas",
    "estojos",
    "campânula",
    "caixa de emenda",
    "mangueiras",
    "cabos elétricos",
    "produtos químicos",
    "linha submarina",
    "cavaletes",
    "disco rotativo",
    "guilhotina",
    "fita diamantada",
    "ferramenta especial de içamento de linhas cortadas",
    "Figura 5.3.2-XIII",
    "Figura 5.3.2-XIV",
    "APR",
    "Ferramenta especial de içamento de linhas cortadas",
    "Umbilicais",
    "Linhas cortadas",
    "Guincho/Guindaste",
    "Anel de conexão",
    "Lingada",
    "Poitas",
    "Cintas/Falcaças",
    "Skid",
    "Manual",
    "Programa de Descomissionamento do FPSO P-33",
    "Tabela 5.4-I",
    "Parecer Técnico nº 286/2021",
    "NOTA TÉCNICA Nº 2/2019/COEXP/CGMAC/DILIC (SEI 4505879)",
    "Pesos mortos (trechos de amarras)",
    "Risers",
    "Spools",
    "Cabeças de tração",
    "Dutos",
    "Plataforma P-33",
    "Poços (7-MRL-109H-RJS, 7-MRL-88H-RJS, 7-MRL-89D-RJS, 7-MRL-127HB-RJS, 7-MRL-220HP-RJS, 8-MRL-57DA-RJS, 7-MRL-99D-RJS, 8-MRL-181D-RJS, 8-MRL-90D-RJS)",
    "carta PDP/GIPI/ARE 0067/2020",
    "UEP (Unidade de Processamento)",
    "Campânula",
    "PDI Executivo",
    "planta de processamento",
    "produtos químicos",
    "linhas (sist. coleta, gasoduto de exportação e oleoduto)",
    "tanques",
    "linhas submarinas",
    "flowlines",
    "sucatas",
    "Relatórios semestrais de progressão",
    "Protocolo Final do Relatório de Descomissionamento de Instalações (RDI)",
    "Memorial Descritivo do Projeto de Auxílios à Navegação",
    "Plano de reboque",
    "Plano de Monitoramento Pós-Descomissionamento",
    "Pareceres Técnicos nº 91/2021-COPROD/CGMAC/DILIC, nº 286/2021-COPROD/CGMAC/DILIC, nº 453/2021-COPROD/CGMAC/DILIC, nº 40/2022-COPROD/CGMAC/DILIC",
    "Anexo 14 – Proposta de Projeto de Monitoramento Pós Descomissionamento FPSO P-33",
    "Anexo 15- Caracterização Geológica e Geomorfológica do Campo de Marlim e Voador",
    "dados de AUV (Autonomous Underwater Vehicle)",
    "dados de sísmica 3D",
    "amostras geológicas",
    "dados geofísicos obtidos através da plataforma de aquisição de dados autônoma (AUV)",
    "Imagens fornecidas por veículo operado remotamente (ROV)",
    "Figura 7.1-III, 7.7-V, 7.1-VII e 7.1-VIII",
    "Figura 7.1-I",
    "Figura 7.1-II",
    "8-MRL-057DA",
    "Bundle (ex: 8-MRL-057DA, 7-MRL-127H, 7-MRL-220HP)",
    "Levantamento geofísico",
    "Vídeos recuperados",
    "Figuras (7.1-III, 7.1-IV, 7.1-V, 7.1-VI, 7.1-VII, 7.1-VIII, 7.1-IX, 7.1-X, 7.1-XI, 7.1-XII, 7.1-XIII)",
    "Oleodutos (leste e oeste que interligam a P-33 à P-26)",
    "Gasodutos (que interligam a P-33 à P-19)",
    "Sistemas de ancoragem da P-33 (amarras)",
    "Linhas de ancoragem",
    "Dutos flexíveis (trechos de fundo de risers e flowlines)",
    "AIAs (Avaliações de Impacto Ambiental - mencionadas como futuras)",
    "Manual",
    "Equipamento",
    "Sistema submarino de P-33",
    "Dutos",
    "Riser",
    "Umbilical",
    "Bancos de coral",
    "Figuras 7.1-II, 7.1-IV, 7.1-VI, 7.1-VIII, 7.1-XI e 7.1-XIII",
    "Tabela 7.1-I",
    "Anexo 16 GEOPDF Bancos de Coral x Sistemas de Escoamento e Ancoragem de P-33",
    "EIA/RIMA da Revitalização de Marlim e Voador",
    "Resposta ao Parecer Técnico Nº 286/2021",
    "PDI Parcial da P-33",
    "Relatório do PMAR-BC",
    "Autonomous Underwater Vehicles (AUV)",
    "Side Scan Sonar (SSS)",
    "Batimetria multifeixe",
    "Remotely Operated Vehicle (ROV)",
    "Tabela 7.1-II",
    "Tabela 7.1-III",
    "Figura 7.1-XIV",
    "PMAR-BC (2018)",
    "Relatório do PMAR-BC (2018)",
    "Sistema de ancoragem de P-33",
    "Linhas de ancoragem",
    "Linhas flexíveis",
    "Amarras de aço (correntes)",
    "Gasoduto P-33/P-19",
    "Linha de gas-lift do poço 7-MRL-220HP",
    "UEH do poço 7-MRL-127HB",
    "Bancos de coral",
    "Alvos refletivos",
    "SIG (Sistema de Informação Geográfica)",
    "Colônias vivas de Solenosmilia variabilis",
    "FPSO P-33",
    "Risers",
    "Linhas de ancoragem",
    "Casco da UEP",
    "Anodos",
    "Pesos mortos",
    "Sucatas",
    "Sistema de ancoragem",
    "Linhas flexíveis",
    "Equipamentos submarinos",
    "Skids de anodos",
    "Mapas de temperatura",
    "Anexo 11 (medidas mitigadoras)",
    "Anexo 17 (mapa de zonas de temperatura)",
    "Figura 7.1-XV (registros de colônias de coral-sol)",
    "Figura 7.1-XVI (mapa de zonas de temperatura)",
    "Capítulos 3 e 5 (do documento principal)",
    "Capítulo 5.3.2 (do documento principal)",
    "Capítulo 7.1 (do documento principal)",
    "Capítulo 5.2 (do documento principal)",
    "Base de Niterói - BANIT",
    "Base de Vitória - BAVIT",
    "Porto do Açu",
    "Porto de Imbetiba",
    "Aeroporto de Macaé",
    "Heliporto Farol de São Tomé",
    "Embarcações de apoio",
    "Tambores com borra comum",
    "Resíduos de bioincrustação",
    "Resíduos metálicos/poliméricos",
    "embarcações",
    "espinhel de superfície",
    "linhas diversas",
    "arrasto duplo e simples",
    "puçá",
    "rede de emalhe",
    "Plano de Monitoramento da Atividade Pesqueira – PMAP",
    "dados sobre a pesca (2018 e 2019)",
    "FPSO P-33",
    "Figura 7.2.1-I",
    "Figura 7.2.1-II",
    "Figura 7.2.1-III",
    "Figura 7.2.1-IV",
    "Figura 7.2.1-V",
    "Lei do Petróleo - Lei nº 9.478/97",
    "materiais oriundos do descomissionamento (metais e polímeros)",
    "Plataformas",
    "Sistemas submarinos",
    "FPSO P-33",
    "Risers",
    "Flowlines",
    "Acessórios",
    "Árvores de Natal Molhadas (ANM)",
    "Duto flexível",
    "Pesos mortos",
    "Amarras",
    "CRFs",
    "Umbilicais",
    "Spools",
    "Cabeças de tração",
    "Anexo 18 (Análise de fatores e avaliação de impactos relacionados à atividade pesqueira)",
    "Anexo 19 (Relatório de Responsabilidade Social)",
    "Programa de Descomissionamento do FPSO P-33 (PDI Executivo)",
    "Resolução ANP nº 817/2020",
    "FPSO P-33",
    "Estacas de sucção",
    "Estacas grauteadas",
    "Amarras de fundo",
    "Amarras de topo",
    "Cabos de aço",
    "Linhas flexíveis (flowlines)",
    "Risers",
    "Acessórios das linhas flexíveis",
    "Materiais/Resíduos (Sucatas)",
    "Produtos Químicos",
    "BAPs",
    "Skids de Anodos",
    "Pesos Mortos",
    "Relatórios periódicos de progressão do projeto",
    "Relatório de Descomissionamento de Instalações (RDI)",
    "Tabela 8.1-I (Metas e indicadores de acompanhamento)",
    "Tabela 5.4-I (Cronograma)",
    "Anexo 20 (Certificados de regularidade)",
    "Regulamento Técnico",
    "Relatório Técnico",
    "Relatório de Impacto Ambiental",
    "Manual",
    "Equipamento",
    "Sistema",
    "FPSO P-33",
    "FPSO P-32",
    "Gasoduto",
    "Riser",
    "Poço",
    "Dutos",
    "Bundle",
    "UEH (Unidade de elevação hidráulica)",
    "ESDV (Estação de separação de água)",
    "Mapa de distância da P-33 para a costa",
    "AS (Ações de Segurança)",
    "Memorial Descritivo",
    "Cartilha",
    "Pipeline",
    "ANM (Área de não movimentação)",
    "DUTO DE PRODUÇÃO DE ÓLEO",
    "UMBILICAL HIDRÁULICO (UH)",
    "UMBILICAL ELETRO-HIDRÁULICO (UEH)",
    "METRO DE JUMPER DE DUTO FLEXÍVEL (mJ)",
    "METRO DE FLOWLINE DE DUTO FLEXÍVEL (mF)",
    "METRO DE RISER DE DUTO FLEXÍVEL (mR)",
    "MANIFOLD SUBMARINO DE GÁS LIFT (MSGL)",
    "DUTO DE EXPORTAÇÃO/IMPORTAÇÃO DE ÓLEO (OLEODUTO)",
    "METRO DE RISER RÍGIDO VERTICAL (mRD)",
    "GÁS LIFT (GL)",
    "DUTO DE INJEÇÃO DE ÁGUA (IA)",
    "DUTO DE INJEÇÃO DE GÁS (IG)",
    "GASODUTO (G)",
    "EMERGENCY SHUT DOWN VALVE (ESDV)",
    "FLOATING PRODUCTION, STORAGE AND OFFLOADING (FPSO)",
    "CAIXA TERMINAL (CT/UTA)",
    "METRO DE FLOWLINE DE DUTO RÍGIDO (mD)",
    "MANIFOLD SUBMARINO DE PRODUÇÃO E INJEÇÃO (MSPI)",
    "PIPE LINE END TERMINATION (PLET)",
    "UMBILICAL ÓTICO (UO)",
    "FIBRA ÓTICA (FO)",
    "ELECTRICAL FLYING LEAD (EFL)",
    "HYDRAULIC FLYING LEAD (HFL)",
    "DUTO DE SERVIÇO (SV)",
    "SISTEMA DE TELECOMUNICAÇÃO (ST)",
    "METRO DE RISER RÍGIDO EM CATENÁRIA LIVRE (mSCR)",
    "KILL LINE",
    "UMBILICAL DE INJEÇÃO QUÍMICA",
    "ANCORAGEM",
    "INTEGRATED PIPE AND UMBILICAL",
    "MALHA ÓTICA",
    "DIAGRAMA UNIFILAR DE INTERLIGAÇÃO",
    "FORMULÁRIO PERTENCENTE A PETROBRAS N-0381 REV. L",
    "DE-3534.00-1500-940-PSE-013",
    "DE-3534.00-1500-942-PMU-051",
    "ET-3000.00-1500-942-PMU-003_REV.B",
    "N-1710",
    "7-MRL-109H-RJS",
    "7-MRL-99-RJS",
    "7-MRL-089D",
    "9-MRL-219D",
    "7-MRL-220HP",
    "7-MRL-088H",
    "8-MRL-181D",
    "8-MRL-057D",
    "8-MRL-057DA",
    "8-MRL-090D",
    "PO 6\" 1238mR + 1328mF + 4\" 81mF",
    "ESDV-8\"-VE-P33 (GA-P33/P19)",
    "UH (9F+3HCR+CE) 2403mR  + 127mF",
    "UEH (5F+CE) (1280 + 2841)mF+ 2769 mR",
    "PO 6\" 1030mF + 4\" 81mF",
    "BÓIAS DE SINALIZAÇÃO PARA LOCAÇÃO",
    "FPSO P-33 (HENRIQUE DIAS)",
    "P-19",
    "P-26",
    "P-32",
    "701(TR5056703)",
    "709(TR5056704)",
    "530(M63181000 2A)",
    "66(C508B01)",
    "109(C2513D03)",
    "719(TR5078301B2)",
    "OLEODUTO 10\" P26/P-33",
    "SGO",
    "US-SUB/GDS",
    "MSP-M1-03",
    "MSI-M1-01",
    "MSP-M1-02",
    "PIPE LINE END MANIFOLD (PLEM)",
    "UNIDADE ESTACIONÁRIA DE PRODUÇÃO (UEP)",
    "MANIFOLD SUBMARINO DE INJEÇÃO DE ÁGUA E GÁS (MSIAG)",
    "MANIFOLD SUBMARINO DE INJEÇÃO DE ÁGUA (MSIA)",
    "RISER HÍBRIDO AUTO SUSTENTADO (RHAS)",
    "CAIXA TERMINAL (CxT)",
    "CONEXÃO RISER x FLOW (CRF)",
    "ZONA DE TENSÃO (ZT)",
    "TOUCH DOWN POINT (TDP)",
    "MANIFOLD SUBMARINO DE DISTRIBUIÇÃO DA PRODUÇÃO (MSDP)",
    "MANGUEIRA HIDRÁULICA (FLYING LEAD) (Mh)",
    "STEEL LAZY WAVE RISER (SLWR)",
    "STEEL CATENARY RISER (SCR)",
    "BOMBA CENTRÍFIGO SUBMERSA SUBMARINO (BCSS)",
    "UMBILICAL ELETRO-HIDRAULICO DE POTÊNCIA (UEHP)",
    "Mapa faciológico (RL-3534.00-1500-942-PIP-001=U)",
    "Batimetria (RL-3534.00-9310-941-PIP-002=C)",
    "Arranjo submarino para abandono dos risers desmobilização da P-33 (DE-3534.00-1500-942-PZ9-007=H)",
    "Arranjo submarino para recolhimento dos risers para desmobilização de P-33 (DE-3534.00-1500-942-SRP-093=B.dgn)",
    "Documentos de referência [05] e [07]",
    "Relatórios de instalação/inspeção",
    "Caixa de emenda/Caixa terminal",
    "UEH",
    "ESDV",
    "MRL-90",
    "CRF",
    "Documento de referência [07]",
    "Umbilicais",
    "UEH",
    "Oleoduto",
    "Dutos",
    "Mangueira",
    "Gasoduto",
    "Manual",
    "Sistema",
    "Equipamento",
    "Oleodutos",
    "Gasodutos",
    "PLETs",
    "Sistemas de ancoragem",
    "Âncoras",
    "Torpedos",
    "Sucatas",
    "PDI (Planos de Descomissionamento e Intervenções)",
    "GIS-SUB (Sistema de Informação Geográfica)",
    "Correios eletrônicos",
    "Arquivos XYZ",
    "Manual (implícito, considerando a referência a protocolos e procedimentos)",
    "Pneu",
    "Cabo de aço",
    "Sucata metálica",
    "Dutos",
    "Linhas",
    "Capas de proteção de poço",
    "Tubos",
    "Amarras",
    "Sistemas de ancoragem",
    "Lixo",
    "FPSO P-32",
    "Arquivo XYZ",
    "Kommandor 3000",
    "Oleodutos",
    "Gasodutos",
    "Linhas de UEH",
    "Válvulas Submarinas",
    "Sistema ANM (diversos códigos)",
    "PLET (diversos códigos)",
    "Riser",
    "Flowline",
    "Dutos",
    "Trechos",
    "Equipamentos",
    "Flow Flexível",
    "Riser Flexível",
    "Spool de Fechamento",
    "VÁLVULA SUBMARINA",
    "Umbilical",
    "Oleoduto",
    "Manual",
    "Sistema ANM",
    "ATA de Reunião 066/SSM/2017",
    "DPP (não especificado)",
    "Código ANP",
    "Riser Flexível",
    "Flow Flexível",
    "Spool de Fechamento",
    "SISTEMA ANM",
    "Flowline",
    "Umbilical",
    "manual",
    "equipamento",
    "sistema",
    "Caixa de Junção Virtual [CJV_S-12_P-33]",
    "Flow Flexível [3500C2]",
    "Riser Flexível [3301]",
    "SISTEMA ANM [9-MRL-219D-RJS/7-MRL-220HP-RJS]",
    "VÁLVULA SUBMARINA [ESDV-8”-VE-P33 (GA_P-33/P-19)]",
    "Documento Original",
    "Carta UN-BC 0317/2021",
    "Diagrama Unifilar de Interligação",
    "SGSO-DUM-Petrobras 33",
    "Sistema de Gerenciamento de Segurança Operacional - SGSO",
    "Descrição da Unidade Marítima - DUM",
    "Petrobras 33 (P-33)",
    "Unidade Marítima - DUM Petrobras 33",
    "Carta UN-BC 0317/2021",
    "Navios aliviadores",
    "Monobóias",
    "Tanques",
    "Diagrama de Ancoragem (Anexo 1)",
    "Diagrama de Interligação (Anexo 2)",
    "Sistema de Geração de Vapor",
    "Sistema de Aquecimento e Refrigeração",
    "Sistema de Fornecimento e Armazenamento de Água",
    "Sistema de Fornecimento e Armazenamento de Combustíveis Líquidos e Gasosos",
    "Sistema de Ar Comprimido",
    "Sistema de Tratamento de Água e Efluentes",
    "Sistema de Flare",
    "Sistema de Geração de Gases Inertes",
    "Sistema de Coleta, Manuseio e Disposição Final de Resíduos",
    "Sistema de Gerenciamento de Substâncias Perigosas",
    "Sistema de Lastro",
    "Sistema de Tancagem",
    "Sistema de Salvatagem",
    "Sistema de Ancoragem / Posicionamento",
    "Sistema de Segurança, Detecção e Combate a Incêndio",
    "Sistema de Detecção de Fogo e Gás",
    "Sistema de Alarme de Emergência",
    "Sistema de Combate a Incêndio por Água",
    "Sistema Fixo de Combate a Incêndio por Gás Inerte",
    "Equipamentos Portáteis de Extinção de Incêndio",
    "Sistema de Movimentação de Carga e Pessoal",
    "Sistema de Comunicação (Telefonia, Endereçamento Público, Rádio)",
    "Sistema de Geração e Distribuição de Energia Elétrica",
    "Sistema de Produção",
    "Sistema de Injeção",
    "Sistema de Processamento de Óleo",
    "Sistema de Processamento de Gás",
    "Sistema de Exportação do Óleo e Gás",
    "Sistema de Gás Combustível",
    "Sistema de Automação, Controle e Parada de Emergência",
    "Bomba de Captação (lift)",
    "Bomba do Condensador Auxiliar",
    "Bomba de circulação para o Gás Inerte",
    "Bomba de serviços gerais",
    "Mangote",
    "Estações de recebimento",
    "Rede de 6\"",
    "Tanques de armazenamento de óleo diesel",
    "Centrífugas",
    "Tanque de distribuição de óleo diesel limpo",
    "Motobombas de incêndio",
    "Diesel gerador de emergência",
    "Diesel gerador auxiliar",
    "Diesel gerador autônomo",
    "Poços produtores",
    "Bombas de fornecimento de óleo diesel para a caldeira",
    "Tanque de diesel limpo",
    "Tanque do gerador de emergência",
    "Tanque das bombas de incêndio UB-542001 A/B",
    "Tanque da bomba de incêndio UB-542002",
    "Tanque do diesel gerador auxiliar",
    "Tanque de diesel do compressor de ar",
    "Bomba de distribuição",
    "Compressores de ar de serviço/instrumento",
    "Vaso de ar de serviço",
    "Vaso de ar de instrumento",
    "Compressor de ar de partida elétrico UC-513402 A",
    "Compressor de ar de partida diesel UC-513402 B",
    "Compressor de ar de partida elétrico UC-514001 A/B",
    "Vaso de ar de partida V-UC-513402-A/B",
    "Vaso ar de partida - Bomba Incêndio V-UB-542001 A/B",
    "Vaso ar de partida - Bomba Incêndio V-UB-542002",
    "Vaso ar de partida - Gerador Emergência V-UB-514002",
    "Vaso ar de partida - Gerador Auxiliar V-UB-514001 A/B",
    "Bombas pneumáticas",
    "Bombas de esgoto",
    "Tanque slop sujo",
    "Tanques Slop sujo e limpo",
    "Separadores de produção",
    "Unidades de tratamento de óleo",
    "Header de drenagem de hidrocarbonetos",
    "Header de drenagem aberta de área classificada",
    "Header de drenagem aberta de área não classificada",
    "Header de drenagem fechada",
    "Tanques slopinhos",
    "Slop vessel",
    "Bomba do slop vessel",
    "Bomba do slopinho",
    "Vaso slop vessel",
    "Tanque de dejetos",
    "Sistemas de despressurização automática",
    "Rede de tubulações",
    "Coletores de alta e baixa pressão",
    "Vasos do flare",
    "Manifold do flare",
    "Queimadores de alta ou baixa pressão",
    "Queimador multiponto com tulipas móveis",
    "Flare",
    "Cilindros de CO2",
    "Vaso do 'flare' de Alta Pressão",
    "Vaso do 'flare' de Baixa Pressão",
    "Bombas dos Vasos do 'flare'",
    "Queimador Multiponto 'flare' de Alta Pressão",
    "Queimador Multiponto 'flare' de Baixa Pressão",
    "Tanques de gás inerte",
    "Vaso slop vessel",
    "Torre de gás inerte",
    "Ventiladores de gás inerte",
    "Bomba de Circulação e Resfriamento de Gás Inerte",
    "Tanque de Selagem",
    "Tubulações (diâmetro de 20')",
    "Válvulas de alívio",
    "Coletores de resíduos",
    "Áreas específicas para armazenamento de produtos químicos perigosos",
    "Tanques de armazenamento de produtos químicos",
    "Tanques de carga",
    "Tanques de lastro",
    "Tanques 'voids'",
    "Tanques de diesel",
    "Tanques de água doce",
    "Tanques de rejeitos",
    "Sistema Autrônica",
    "Painéis do PLC",
    "Calculador de Esforços",
    "Bombas",
    "Válvulas",
    "Ventiladores",
    "Dampers",
    "Linhas de distribuição de óleo",
    "GM-3010.33-2019-0075 (documento)",
    "Válvulas borboletas",
    "Bomba de lastro (TB-1002)",
    "Tanque de lastro (TQ-3BC)",
    "Tanques de armazenamento de óleo",
    "Centrífugas",
    "Tanques de óleo de serviço",
    "Tanque diário",
    "Bombas (na praça de máquinas)",
    "ECOS (sistema de controle remoto)",
    "Tanque de borra",
    "Bombas de esgoto",
    "SLOP sujo",
    "Estações de recebimento de água doce (boreste e bombordo)",
    "Peak tanque de ré",
    "Bomba de transferência de água doce",
    "Tanques de água doce",
    "Tanque de recebimento de água suja (Slop Sujo)",
    "Slop Limpo",
    "Embarcação salva-vidas (baleeiras)",
    "Bote de resgate",
    "Balsa salva-vidas inflável",
    "Colete salva-vidas",
    "Boia salva-vidas",
    "Lançador de linha",
    "Kit de primeiros socorros",
    "Foguete para-quedas",
    "EPIRB",
    "Radar Transponder",
    "Escada quebra-peito",
    "Radio portátil para embarcação salva-vidas",
    "Fuzil Lança Retinidas",
    "Sistema de ancoragem tipo Turret",
    "Amarras",
    "Cabos",
    "Acessórios de ligação",
    "Estacas de sucção de aço",
    "Correntes de amarração",
    "Cabo de aço",
    "Chain stopper",
    "Guincho de ancoragem",
    "NORMAM 01",
    "NORMAM 05",
    "API RP 9A e 9B",
    "ABS Guide for Building and Classing Floating Production Installation, July 2009",
    "Detectores de fogo (Plug Fusível, Calor de Temperatura fixa, Fumaça, Chama)",
    "Detectores de gás (H2, H2S, CO, CH4)",
    "Sala de controle",
    "Sistema de alarme de emergência (sonoro e luminoso)",
    "Bombas de pressurização de água salgada",
    "Hidrantes",
    "Canhão",
    "ADV",
    "Manifold principal (anel de incêndio)",
    "Caixas de mar",
    "Tanques de óleo diesel",
    "Ventiladores de exaustão",
    "Dampers",
    "Condicionadores de ar",
    "Sopradores",
    "Exaustores",
    "Painel de controle de incêndio",
    "Luzes de sinalização",
    "Buzina",
    "Hidrantes",
    "Mangueiras",
    "Chaves",
    "Esguicho",
    "Armário",
    "Válvula de Dilúvio Automática",
    "Canhões de espuma (acionamento local e remoto)",
    "Tanque de Armazenamento de Espuma",
    "Canhão de água portátil",
    "Cilindros de CO2",
    "Válvula de abertura rápida",
    "Tubos coletores",
    "Acionador automático",
    "Bicos nebulizadores",
    "Detectores automáticos",
    "Extintores portáteis (água, pó químico seco, espuma, CO2)",
    "Guindastes",
    "Heliponto",
    "Cestas de transbordo",
    "Central PABX",
    "Unidades de telefones automáticas",
    "Intercomunicadores",
    "Rack",
    "Estações de chamadas",
    "Sistema GMDSS",
    "Transceptores",
    "Rádios portáteis",
    "Navtex",
    "VHF FM",
    "VHF DSC",
    "Inmarsat C",
    "Radar Transponder",
    "EPIRB",
    "UHF FM",
    "Turbogerador a vapor (TG)",
    "válvulas mestras e laterais",
    "válvulas de interligação",
    "umbilical hidráulico",
    "válvula de segurança de subsuperfície (DHSV)",
    "Unidade Hidráulica",
    "header de gás lift",
    "header de kick off",
    "medidor de vazão de gás",
    "turbocompressor",
    "bomba centrífuga",
    "filtro de água de injeção",
    "desaeradora",
    "bombas de injeção de água",
    "manifold dos poços de injeção",
    "coletores de produção",
    "coletor de teste",
    "trens de produção \"A\" e \"B\"",
    "separador de produção",
    "tratador de óleo",
    "separador atmosférico (surge tank)",
    "desidratadores eletrostáticos (T.O.)",
    "aquecedores de produção",
    "produto químico desemulsificante",
    "separador de teste",
    "tanques de carga",
    "trocadores de calor",
    "coluna de absorção de TEG",
    "sistema de regeneração de TEG",
    "gasodutos",
    "linhas de gás lift",
    "separador atmosférico",
    "sistema de compressão auxiliar (URV)",
    "sistema de compressão principal",
    "coluna desaeradora",
    "separador de teste",
    "válvulas de segurança",
    "resfriador",
    "vaso de gás separado",
    "vaso depurador",
    "torre de glicol",
    "regenerador de glicol",
    "FPSO P-33",
    "navios aliviadores",
    "mangote",
    "bombas de carga",
    "gasoduto",
    "linhas flexíveis",
    "P-19",
    "PNA-01",
    "turbinas",
    "válvulas redutoras de pressão",
    "turbocompressores",
    "vaso de expansão de água quente",
    "desaeradora",
    "piloto do flare",
    "pré-aquecedor gás - água quente",
    "vaso depurador alta pressão",
    "permutador gás-gás",
    "ECOS (Estação Central de Operação e Supervisão)",
    "CIS (Sistema de Controle e Intertravamento)",
    "PLCs (Controladores Lógicos Programáveis)",
    "Painel de Controle e Intertravamento de Segurança",
    "Unidades Terminais Remotas (RTUs)",
    "PAS (Sistema de Automação de Pacotes)",
    "Painéis Locais",
    "FPSO P-33",
    "equipamentos",
    "máquinas",
    "Sistema",
    "Equipamento",
    "Planta do Processo",
    "Facilidades",
    "Geração principal de energia elétrica",
    "PLC do turret",
    "PLC de ESD",
    "Sep. ATM/Exp. Óleo",
    "Vaso de Gás Separado",
    "Vaso da Tocha",
    "Ar Comprimido",
    "Botoeira",
    "Estações de Supervisão (ECOS)",
    "Detectores de fogo",
    "Sistema de Detecção de Fogo e Gás",
    "Válvula de transferência de óleo",
    "Botões",
    "Pontos de alerta manual",
    "Bombas de incêndio",
    "Sistema de alerta de navegação",
    "Sistema de baterias",
    "Controladores Lógicos Programáveis (CLPs)",
    "Painéis tipo gabinete",
    "Racks",
    "Fontes",
    "Cartões de comunicação",
    "CPU",
    "Rede digital determinística",
    "Subsistema ESD",
    "Subsistema F&G/VAC",
    "Subsistema Turret",
    "Subsistema Electrical",
    "Subsistema Control",
    "Poços de produção",
    "Oleoduto",
    "Poços injetores de água",
    "Linhas de fluxo",
    "Umblical de controle",
    "Linhas flexíveis",
    "Válvulas de bloqueio automático do tipo SDV",
    "ANMs",
    "Anexo 2",
    "Diagrama Unifilar de Interligação",
    "Árvore de Natal",
    "Tubulações",
    "Válvulas",
    "Poços submarinos",
    "Poços de completação seca",
    "Casco da embarcação",
    "PLCs",
    "Painéis Locais",
    "Rede de comunicação de dados",
    "Sistema de Automação",
    "Hardware",
    "Software",
    "Manual",
    "Equipamento",
    "Sistema",
    "Tubulação",
    "Poço",
    "Reservatório",
    "FPSO",
    "Navio",
    "Mangote",
    "Manifold",
    "Riser",
    "Árvores de Natal",
    "Válvulas",
    "Duto Submarino",
    "ROV",
    "Cabos",
    "Plataforma",
    "Navio de perfuração",
    "Documentos de Referência",
    "Diagrama Unifilar de Interligação",
    "Diagrama de Ancoragem",
    "Diagrama de Interligação",
    "desenho DE-3534.00-1500-940-PSE-013",
    "desenho DE-3534.00-1500-942-PMU-051",
    "Formulário PETROBRAS N-0381 REV. L",
    "BF.dgn",
    "DE-3534.00-1500-942-PZ9-007_R0",
    "DE-3534.00-1500-942-PMU-329_R0",
    "DE-3668.00-1500-942-TNA-062_R0",
    "DE-3534.00-1500-942-PMU-366_RE",
    "DE-3534.00-1500-942-PMU-349_R0",
    "MD-3534.00-1500-942-PMU-042_R0",
    "riser",
    "linha de PO",
    "tramo de PO",
    "Gasoduto",
    "Umblical",
    "Cabo Elétrico",
    "Dutos",
    "Oleoduto",
    "Manifold",
    "Caixa Terminal",
    "Sistema de Telecomunicação",
    "Âncora",
    "Ponto",
    "Estaca",
    "Mapa de restrição",
    "Diagrama de ancoragem da P-33",
    "Manual",
    "Equipamento",
    "Sistema",
    "Dutos",
    "Cabos ópticos",
    "FPSO P-32",
    "Documentos DE-3010.33-XXX-XXX-XXX-HHI-XXX (vários desenhos)",
    "Manual",
    "Equipamento",
    "Sistema",
    "Desenhos (ex: DE-3010.33-1350-300-HHI-100, DE-3010.33-1350-300-HHI-111, P33-100.dgn)",
    "Documentos de referência (ex: B-GE-514001B, UC-GE-514001A, UC-GE-514001B, B-GE-514001A, TQ-GE-514002, TQ-512501-01, V-514002, Z-1002, AQ-1231, A1-594x841, V-533603, V-122301, B-533603, P-1231500, B-122302A, B-122302B, P-UC-122302, C-UC-122302, FT-UC-122302, V-UC-122302, TQ-UQ-682502-02C, TQ-UQ-682502-02B, TQ-UQ-682502-02A, TQ-UQ-682502-01, TQ-UQ-682502-03, Z-VS-1002)",
    "FPSO P-33 Henrique Dias",
    "Tanques (ex: Oil Bilge Tank, Oil Separator Tank, Port Distilled Water Tank, Starboard Distilled Water Tank, Diesel Tank, Fresh Water Tank, Potable Water Tank, Settling Tank, Slop Tank, Ballast Tank, Wing Tank, Coffer Dam)",
    "Tubulações",
    "Gas Compressor",
    "Process Gas Compressor",
    "Monorail",
    "Offloading Hose",
    "Painel",
    "Caldeiras",
    "Bombas",
    "Oficina",
    "Ar Condicionado",
    "Estação de enchimento",
    "Biocida",
    "Removedor de oxigênio",
    "Inibidor de escala",
    "OCEANIC HW 525 P",
    "FISPQ",
    "FISPQ",
    "Luvas de proteção",
    "Roupa de proteção",
    "Proteção ocular",
    "Proteção facial",
    "Equipamento de proteção respiratória autônomo (SCBA)",
    "Vestuário protetor completo",
    "Névoa d'água",
    "Espuma",
    "Pó químico",
    "Dióxido de carbono (CO2)",
    "Areia seca",
    "Terra",
    "Vermiculite",
    "Material inerte",
    "Recipientes apropriados",
    "Óculos de proteção",
    "Sapatos fechados",
    "Vestimenta de proteção adequada",
    "OCEANIC HW 525 P",
    "embalagens originais",
    "embalagens vazias",
    "FISPQ (Ficha de Informações de Segurança de Produtos Químicos)",
    "NBR 14725:2014",
    "Lei n◦12.305, de 02 de agosto de 2010 (Política Nacional de Resíduos Sólidos)",
    "Resolução n◦420 de 12 de Fevereiro de 2004 (ANTT)",
    "NORMAM 01/DPC",
    "NORMAM 02/DPC",
    "IMDG Code",
    "Resolução n◦129 de 8 de dezembro de 2009 (ANAC)",
    "RBAC N◦175",
    "IS N◦175-001",
    "Doc 9284-NA/905 (ICAO)",
    "DGR (IATA)",
    "Decreto Federal no 2.657, de 3 de julho de 1998",
    "Portaria no 229, de 24 de maio de 2011",
    "Norma Regulamentadora (NR) n◦15",
    "Programa de Descomissionamento de Instalações Executivo (PDI)",
    "Plataforma FPSO P-33",
    "Planilha de hipóteses acidentais (Tabela 1.1-1)",
    "Norma Petrobras N-2782 Rev. D",
    "Estudo de Impactos Ambientais (EIA)",
    "Tabela 1.3-1 (Categoria de Frequência)",
    "Tabela 1.3-2 (Categorias de Severidade)",
    "Navio aliviador",
    "Embarcações PLSV",
    "Flowlines",
    "Dutos",
    "Umbilicais",
    "FPSO P-33",
    "Oleoduto",
    "Gasoduto",
    "Linhas",
    "Umbilicais",
    "Equipamentos submarinos",
    "Risers flexíveis",
    "ROV (Remotely Operated Vehicle)",
    "Tabela 1.3-3 – Matriz de Riscos",
    "Tabela 1.3-4 – Categorias de Riscos",
    "Tabela 1.1-1 – Planilhas de APP",
    "Tabela 1.5-1 – Matriz Referencial de Riscos",
    "Tabela 1.5-2 – Distribuição dos Cenários por Categoria de Risco",
    "Planilhas de APP",
    "Programa de Descomissionamento do FPSO P-33",
    "American Institute of Chemical Engineers (AIChE) - Guidelines for Hazard Evaluation Procedures – 3rd Analysis",
    "WOAD - Worldwide Offshore Accident Databank, Statistical Report 1998",
    "Resolução CONAMA nº 398, de 11 de junho de 2008",
    "Norma Petrobras N-2782 (revisão D, 08/2015)",
    "PEI (Plano de Emergência Individual)",
    "PEVO (Plano de Emergência de Vazamento de Óleo)",
    "equipamentos",
    "tubulações",
    "tanques de carga",
    "efluentes oleosos",
    "produtos químicos",
    "guincho",
    "sistema de ancoragem",
    "plataforma",
    "materiais",
    "resíduos",
    "rejeitos",
    "skids de anodos",
    "pesos mortos",
    "sucatas",
    "flowlines",
    "mangotes",
    "tomadas de diesel",
    "helicóptero",
    "navio",
    "manual",
    "APR",
    "PEI",
    "PEVO",
    "PRE",
    "EIA",
    "LO",
    "APP",
    "Programa de Descomissionamento do FPSO P-33",
    "Plano SOPEP",
    "Programa de Descomissionamento do FPSO P-33",
    "equipamentos",
    "plataformas marítimas",
    "embarcações",
    "tanques de óleo diesel",
    "tanques de carga",
    "tanques de separação",
    "tanques de slops",
    "navios aliviadores",
    "embarcações de apoio/serviço/rebocador",
    "manual/procedimentos (implícito)",
    "Programa de Descomissionamento do FPSO P-33",
    "Plano de Emergência Individual (PEI)",
    "Plano de Resposta a Emergências (PRE)",
    "Plano de Emergência para Vazamento de Óleo (PEVO-BC)",
    "Planos de Emergência para Vazamentos de Óleo a Bordo de Navio (SOPEP)",
    "Nota Técnica COEXP/CGMAC/DILIC nº 03/2017",
    "Programa de Descomissionamento de Instalações (PDI) Executivo",
    "Matrizes de Identificação e Avaliação dos Impactos Ambientais",
    "Tabelas 3.2.2 e 3.2.3",
    "Anexo 18",
    "embarcações",
    "plataformas marítimas",
    "equipamentos",
    "risers",
    "amarras de topo",
    "cabos de aço",
    "amarras de fundo",
    "estacas",
    "flowlines",
    "skids de anodos",
    "pesos mortos",
    "sucatas",
    "Manual",
    "Nota Técnica",
    "Quadro para Avaliação da Importância do Impacto",
    "Relatório de Impacto Ambiental",
    "Documentos oficiais do Ministério do Meio Ambiente",
    "Programa de Descomissionamento do FPSO P-33",
    "AIA (Análise de Impacto Ambiental)",
    "EIA (Estudo de Impacto Ambiental)",
    "LO de Perfuração da AGBC (Processo IBAMA nº 02001.005368/2003-31)",
    "matriz de impactos",
    "FPSO P-33",
    "poços",
    "dutos",
    "oleoduto",
    "gasoduto",
    "linhas",
    "umbilicais",
    "equipamentos submarinos",
    "risers",
    "equipamentos",
    "tubulações da planta de processamento",
    "tanques de carga",
    "efluentes oleosos",
    "produtos químicos",
    "sistema de ancoragem",
    "plataforma",
    "materiais",
    "resíduos",
    "rejeitos",
    "skids de anodos",
    "pesos mortos",
    "sucatas",
    "flowlines",
    "embarcações de serviço/apoio/rebocador",
    "diesel",
    "helicóptero",
    "FPSO P-33",
    "dutos",
    "equipamentos submarinos",
    "linhas flexíveis",
    "risers",
    "equipamentos e tubulações da planta de processamento",
    "tanques de carga",
    "efluentes oleosos",
    "produtos químicos",
    "sistema de ancoragem",
    "embarcações de apoio/serviço",
    "skids de anodos",
    "pesos mortos",
    "sucatas",
    "flowlines",
    "poços",
    "APP (Análise Preliminar de Riscos)",
    "AIA (Análise de Impacto Ambiental)",
    "EIA (Estudo de Impacto Ambiental)",
    "LO de Perfuração da AGBC (Processo IBAMA nº 02001.005368/2003-31)",
    "Tabela 3.2.2",
    "Tabela 3.2.3",
    "Linhas flexíveis",
    "Equipamentos submarinos",
    "Fluido hidráulico (HW 525)",
    "Água oleosa",
    "Equipamentos de apoio (calço/cavalete, cabeça de tração, ancoragem provisória)",
    "Partículas metálicas e poliméricas",
    "Bancos de corais",
    "FPSO P-33",
    "Programa de Descomissionamento do FPSO P-33",
    "Linhas flexíveis",
    "Equipamentos submarinos",
    "PDI (Programa de Descomissionamento)",
    "ROV (Remotely Operated Vehicle)",
    "PEI (Plano de Emergência Interna)",
    "PEAT (Programa de Educação Ambiental de Trabalho)",
    "Risers",
    "Embarcações de apoio",
    "Portaria IBAMA n°117/1996 e Portaria IBAMA n°24/2002",
    "FPSO P-33",
    "Risers",
    "Linhas",
    "Equipamentos",
    "Sistema de Ancoragem",
    "Formações Coralíneas (Q1, Q2, Q3, Q4)",
    "Programa de Descomissionamento do FPSO P-33",
    "Portaria IBAMA n°117/1996",
    "Portaria IBAMA n°24/2002",
    "PEAT (Plano de Educação Ambiental para o Trabalho)",
    "Sistema de Ancoragem",
    "Plataforma",
    "Amarras de fundo",
    "Estacas",
    "Skids de Anodos",
    "Pesos Mortos",
    "Sucatas",
    "Equipamentos de apoio (cesta metálica, falcaças)",
    "Formações Coralíneas Q1, Q2 e Q3",
    "FPSO P-33",
    "Linhas",
    "Equipamentos",
    "Skids de Anodos",
    "Pesos Mortos",
    "Sucatas",
    "Cesta metálica",
    "Falcaças",
    "Poita",
    "Cavalete",
    "Cabeça de tração",
    "Flange cegos",
    "Cacho de amarra",
    "Ferramentas especiais de recolhimento",
    "Flowlines",
    "Flowlines",
    "Flange cego",
    "Cabeça de tração",
    "Umbilicais",
    "PMPD (Programa de Monitoramento e Plano de Descomissionamento - inferido)",
    "Projeto de Controle da Poluição (PCP)",
    "Nota Técnica CGPEG/DILIC/IBAMA n° 01/11",
    "Anexo V da MARPOL 73/78",
    "PEAT (Programa de Educação Ambiental - inferido)",
    "FPSO P-33",
    "Embarcações",
    "Dutos",
    "Umbilicais",
    "Equipamentos submarinos",
    "Linhas",
    "Sistema de ancoragem",
    "Programa de Descomissionamento do FPSO P-33",
    "Projeto de Monitoramento de Impactos de Plataformas e Embarcações sobre a Avifauna (PMAVE)",
    "Projeto de Prevenção e Controle de Espécies Exóticas Invasoras da PETROBRAS (PPCEX)",
    "Portaria IBAMA n°117/1996, alterada pela Portaria IBAMA n°24/2002",
    "PEAT (Plano de Emergência e Atendimento a emergências)",
    "APR (Análise de Riscos Preliminares)",
    "Programa de treinamento para situações de emergência",
    "Programa de inspeções periódicas e manutenção preventiva",
    "Dutos",
    "Umbilicais",
    "Equipamentos Submarinos",
    "Linhas flexíveis",
    "Sistema de ancoragem",
    "FPSO P-33",
    "FPSO P-33",
    "Riser",
    "Programa de Descomissionamento do FPSO P-33",
    "Plano de Emergência Individual (PEI)",
    "Plano de Resposta a Emergências",
    "Plano de Emergência para Vazamento de Óleo",
    "Equipamentos",
    "APR (Análise Preliminar de Riscos, inferido)",
    "Programa de Descomissionamento do FPSO P-33",
    "Programa de treinamento",
    "Programa de inspeções periódicas e manutenção preventiva",
    "APR (Análise de Risco Preliminar)",
    "PEI (Plano de Emergência Individual)",
    "PEVO (Plano de Emergência para Vazamento de Óleo)",
    "Equipamentos",
    "Risers",
    "Tanques de armazenamento",
    "Sistema de ancoragem",
    "FPSO P-33",
    "Flowlines",
    "Embarcação de apoio",
    "Coluna d´água",
    "Portaria IBAMA n°117/1996",
    "Portaria IBAMA n°24/2002",
    "PEAT (Plano de Emergência Ambiental)",
    "APR (Análise de Risco Preliminar)",
    "PEI (Plano de Emergência Individual)",
    "PEVO (Plano de Emergência de Vazamento de Óleo)",
    "Programa de Descomissionamento do FPSO P-33",
    "Equipamentos",
    "Programa de Descomissionamento do FPSO P-33",
    "flowlines",
    "equipamentos",
    "APR (Análise de Risco Preliminar)",
    "PEI (Plano de Emergência Individual)",
    "PEVO (Plano de Emergência de Vazamento de Óleo)",
    "Equipamentos",
    "Mangotes",
    "Tomadas de diesel",
    "APR (Análise de Risco Preliminar - inferido)",
    "PEI (Plano de Emergência Interna)",
    "PEVO (Plano de Emergência em Vasos e Outros Equipamentos)",
    "Procedimento operacional relativo a abastecimento de diesel",
    "Plano SOPEP da embarcação",
    "Programa de Descomissionamento do FPSO P-33",
    "Procedimento operacional relativo a abastecimento de diesel",
    "Mangotes e tomadas de diesel",
    "Plano SOPEP da embarcação",
    "PEVO da UNBC",
    "Programa de contratação de mão de obra qualificada",
    "Programa de inspeções periódicas e manutenção preventiva",
    "Procedimentos de segurança para aproximação de plataformas marítimas e embarcações",
    "Equipamentos",
    "Programa de Descomissionamento do FPSO P-33",
    "Equipamentos envolvidos na operação",
    "Procedimentos de segurança",
    "Tanques de óleo diesel",
    "Embarcação de apoio/serviço/rebocador",
    "Plataformas marítimas",
    "FPSO P-33",
    "FPSO",
    "Tanque de carga",
    "Equipamentos",
    "Mangotes de transferência de diesel",
    "Mangote flutuante",
    "Programa de inspeções periódicas",
    "Programa de treinamento",
    "Plano de Emergência Individual da plataforma",
    "Plano de Resposta a Emergências da plataforma",
    "Plano de Emergência para Vazamento de Óleo",
    "Plano SOPEP da embarcação",
    "Programa de Descomissionamento do FPSO P-33",
    "Plano de Emergência Individual da plataforma",
    "Plano de Resposta a Emergências da plataforma",
    "Plano de Emergência para Vazamento de Óleo na Área Geográfica da Bacia de Campos",
    "Plano SOPEP da embarcação",
    "equipamentos",
    "tanques de separação",
    "tanque de carga",
    "slops",
    "mangotes de transferência de diesel",
    "mangote flutuante",
    "Tanque de separação",
    "Tanques de slops",
    "Tanque de óleo diesel",
    "Embarcação de apoio/serviço/rebocador",
    "Plataforma marítima",
    "Plano de Emergência Individual da plataforma",
    "Plano de Resposta a Emergências da plataforma",
    "Plano de Emergência para Vazamento de Óleo na Área Geográfica da Bacia de Campos",
    "Equipamentos",
    "Equipamentos",
    "Programa de inspeções periódicas e manutenção preventiva",
    "Programa de treinamento para situações de emergência",
    "Plano de Emergência Individual da plataforma",
    "Plano de Resposta a Emergências da plataforma",
    "Plano de Emergência para Vazamento de Óleo na Área Geográfica da Bacia de Campos",
    "Procedimentos de segurança para aproximação de plataformas marítimas e embarcações",
    "Tanques de óleo diesel",
    "Embarcação de apoio/serviço/rebocador",
    "Plataformas marítimas",
    "Unidades marítimas",
    "equipamentos",
    "programa de inspeções periódicas e manutenção preventiva",
    "programa de treinamento para situações de emergência",
    "planejamento prévio da operação",
    "Plano de Emergência Individual da plataforma",
    "Plano de Resposta a Emergências da plataforma",
    "Plano de Emergência para Vazamento de Óleo na Área Geográfica da Bacia de Campos",
    "embarcação de apoio/serviço/rebocador",
    "tanque de óleo diesel",
    "Equipamentos",
    "Programa de inspeções periódicas e manutenção preventiva",
    "Programa de treinamento para situações de emergência",
    "Planejamento prévio da operação",
    "Procedimentos de segurança",
    "Plano de Emergência Individual da plataforma",
    "Plano de Resposta a Emergências da plataforma",
    "Plano de Emergência para Vazamento de Óleo na Área Geográfica da Bacia de Campos",
    "Plataformas marítimas",
    "Embarcação de apoio/serviço/rebocador",
    "Tanques de óleo diesel",
    "Equipamentos",
    "Tanques de óleo diesel",
    "Embarcação de apoio/serviço/rebocador",
    "Plataforma",
    "Linhas flexíveis",
    "Risers",
    "Sistema de ancoragem",
    "Skids de anodos",
    "Pesos mortos",
    "Sucatas",
    "Flowlines",
    "Dutos",
    "Linhas de ancoragem",
    "Programa de inspeções periódicas e manutenção preventiva",
    "Programa de treinamento para situações de emergência",
    "Plano de Emergência Individual da plataforma",
    "Plano de Resposta a Emergências da plataforma",
    "Plano de Emergência para Vazamento de Óleo na Área Geográfica da Bacia de Campos",
    "ROV",
    "Banco de coral de controle",
    "PMAR-BC - Subprojeto de Monitoramento Ambiental dos Corais de Águas Profundas",
    "PDI Executivo",
    "PMPD (Projeto de Monitoramento Pós Descomissionamento)",
    "PMAR-BC (Subprojeto de Monitoramento Ambiental dos Corais de Águas Profundas)",
    "PDI Executivo de P-33",
    "Proposta de monitoramento",
    "Bancos de coral",
    "Risers",
    "Sistema de ancoragem",
    "Dutos",
    "Linhas de ancoragem",
    "Flowlines",
    "Relatório",
    "Portaria MMA n°445/2014",
    "Decreto Federal 8.907/2016",
    "Plano de Ação Nacional para a Conservação dos Ambientes Coralíneos (PAN-Corais)",
    "Plano Setorial para os Recursos do Mar – PSRM (2016-2019)",
    "Projeto de Conservação e Utilização Sustentável da Diversidade Biológica Brasileira (PROBIO I)",
    "Programa de Pesquisa em Biodiversidade (PPBio)",
    "FPSO P-33",
    "Linhas (dutos e linhas de ancoragem)",
    "Bancos de corais",
    "ROV (veículo operado remotamente)",
    "PMAR-BC (Subprojeto de Monitoramento Ambiental dos Corais de Águas Profundas)",
    "PDI Executivo",
    "PMPD (Programa de Monitoramento e Descomissionamento)",
    "Relatórios científicos (Bryant et al 1998, Ferrigno et al 2016, Chapman e Underwood 2011, Mumby et al 2007, Aronson e Precht 2006, Berumen e Pratchett 2006, Adjeroud et al 2009, Victoria-Salazar et al 2017, Zilberberg et al 2016)",
    "PMAR-BC - Subprojeto de Monitoramento Ambiental dos Corais de Águas Profundas",
    "PMPD (Projeto de Monitoramento Pós Descomissionamento)",
    "PEVO (Plano de Emergência para Vazamentos de Óleo)",
    "PEI (Plano de Emergência Individual)",
    "PRE (Plano de Resposta a Emergências)",
    "Portaria MMA n°445/2014",
    "Decreto Federal 8.907/2016",
    "Plano de Ação Nacional para a Conservação dos Ambientes Coralíneos (PAN-Corais)",
    "Plano Setorial para os Recursos do Mar – PSRM (2016-2019)",
    "Projeto de Conservação e Utilização Sustentável da Diversidade Biológica Brasileira (PROBIO I)",
    "Programa de Pesquisa em Biodiversidade (PPBio)",
    "FPSO P-33",
    "flowlines",
    "dutos/linhas de ancoragem",
    "mangote de transferência de óleo diesel",
    "tanque de óleo diesel",
    "embarcações do tipo PLSV",
    "embarcação de apoio/serviço/rebocador",
    "unidade marítima",
    "óleo diesel",
    "ICS-Code",
    "Óleo",
    "Diesel",
    "Hidrocarbonetos",
    "Penhas",
    "Amostras",
    "Lei nº 9.966/00",
    "Decreto nº 4.136/2002",
    "Resolução CONAMA nº 398/2008",
    "Decreto n° 8.127/2013",
    "Resolução CONAMA n° 472/2015",
    "Instrução Normativa Conjunta IBAMA/ICMBio) n° 2/2011",
    "Instrução Normativa conjunta IBAMA/ICMBio n°1, de 30/5/2011",
    "Portaria Normativa N° 43/2011 (ICMBio)",
    "Plano de Ação Nacional para Conservação da Toninha",
    "Plano de Ação Nacional para Conservação dos Grandes Cetáceos e Pinípedes",
    "Plano de Ação Nacional para Conservação dos Pequenos Cetáceos",
    "Plano de Ação Nacional para Conservação das Tartarugas Marinhas",
    "Plano de amostragem",
    "Pluma de óleo",
    "Manguezais",
    "FPSO P-33",
    "tanque de óleo diesel",
    "embarcação de apoio/serviço/rebocador",
    "óleo diesel",
    "manguezais",
    "PEVO (Plano de Emergência para Vazamentos de Óleo)",
    "PEI (Plano de Emergência Individual)",
    "PRE (Plano de Resposta a Emergências)",
    "manual",
    "sistema de monitoramento",
    "relatórios de Lopes et al. (2007), ICMBio (2018), Schaeffer-Novelli et al. (1995), Scholz et. al., (1992), Michel e Hayes (1991), Lamparelli, et. al., (2007), Kathiresan e Binghan (2001), Cantagalo et. al. (2007), Simões (2007)",
    "PEVO-BC (Plano de Emergência para Vazamentos de Óleo da Bacia de Campos)",
    "PEI (Plano de Emergência Individual)",
    "PRE (Plano de Resposta a Emergências)",
    "manual/procedimentos de segurança",
    "Lei Federal 12.651/2012 (Novo Código Florestal)",
    "Lei nº 9.966/2000",
    "Decreto nº 4.136/2002",
    "Resolução CONAMA nº 398/2008",
    "Decreto n° 8.127/2013",
    "Resolução CONAMA n° 472/2015",
    "Plano de Ação Nacional para a Conservação dos Manguezais",
    "Impactos Potenciais Nº 89 e 101",
    "Programa de Descomissionamento do FPSO P-33",
    "embarcação de apoio/serviço/rebocador",
    "tanque de óleo diesel",
    "óleo diesel",
    "costões rochosos",
    "ICS-Code",
    "ISL – Índice de Sensibilidade dos ecossistemas costeiros ao óleo",
    "Manual da NOAA (2013)",
    "Plano de Emergência para Vazamentos de Óleo da Bacia de Campos (PEVO-BC)",
    "Plano de Emergência Individual (PEI)",
    "Plano de Resposta a Emergências (PRE)",
    "Lei Federal 12.651/2012 (Novo Código Florestal)",
    "Lei nº 9.966/2000",
    "Decreto nº 4.136/2002",
    "Resolução CONAMA nº 398/2008",
    "Decreto n° 8.127/2013",
    "Resolução CONAMA n° 472/2015",
    "Impactos Potenciais Nº 91 e 103",
    "Equipamento(s) (implícito)",
    "Sistema(s) (implícito)",
    "Óleo",
    "Óleo diesel",
    "Substratos consolidados",
    "Terraços areníticos",
    "Costões rochosos",
    "Manguezais",
    "Água",
    "Sedimento",
    "Plano de Emergência para Vazamentos de Óleo da Bacia de Campos (PEVO-BC)",
    "Plano de Emergência Individual (PEI)",
    "Plano de Resposta a Emergências (PRE)",
    "manual da NOAA (2013)",
    "Programa de Descomissionamento do FPSO P-33",
    "embarcações de serviço/apoio, rebocador ou navio aliviador",
    "óleo diesel",
    "petróleo",
    "FPSO P-33",
    "embarcação de apoio/serviço/rebocador",
    "tanque de óleo diesel",
    "Plano de Emergência para Vazamentos de Óleo (PEVO)",
    "PEVO-BC",
    "Plano de Emergência Individual (PEI)",
    "Plano de Resposta a Emergências (PRE)",
    "manual",
    "equipamento",
    "sistema",
    "Lei Federal 12.651/2012 (Novo Código Florestal)",
    "Lei nº 9.966/2000",
    "Decreto nº 4.136/2002",
    "Resolução CONAMA nº 398/2008",
    "Decreto n° 8.127/2013",
    "Resolução CONAMA n° 472/2015",
    "recifes areníticos",
    "concreções lateríticas",
    "Plano de Emergência para Vazamentos de Óleo da Bacia de Campos (PEVO-BC)",
    "Plano de Emergência Individual (PEI) da plataforma",
    "Plano de Resposta a Emergências (PRE) da plataforma",
    "Manual da NOAA (2013)",
    "Lei Federal 12.651/2012 (Novo Código Florestal)",
    "Lei nº 9.966/2000",
    "Decreto nº 4.136/2002",
    "Resolução CONAMA nº 398/2008",
    "Decreto n° 8.127/2013",
    "Resolução CONAMA n° 472/2015",
    "Impacto Potencial Nº 72 e 76",
    "Tanques de separação",
    "Tanques de carga",
    "Tanques de slops",
    "Embarcações de apoio/serviço",
    "Navios aliviadores",
    "Rebocadores",
    "FPSO P-33",
    "Óleo",
    "Hidrocarbonetos",
    "Peixes",
    "Pequenos crustáceos",
    "Alimento contaminado",
    "Penhas",
    "Planos de amostragem",
    "Material de diferentes matrizes (para análise)",
    "manual",
    "equipamento",
    "sistema",
    "Lei nº 9.966/00",
    "Decreto nº 4.136/2002",
    "Resolução CONAMA nº 398/2008",
    "Decreto n° 8.127/2013",
    "Resolução CONAMA n° 472/2015",
    "Instrução Normativa Conjunta IBAMA/ICMBio) n° 2/2011",
    "Instrução Normativa conjunta IBAMA/ICMBio n°1, de 30/5/2011",
    "Portaria Normativa N° 43/2011 (ICMBio)",
    "Portaria MMA 444/2014",
    "Plano de Ação Nacional para Conservação da Toninha",
    "Plano de Ação Nacional para Conservação dos Grandes Cetáceos e Pinípedes",
    "Plano de Ação Nacional para Conservação dos Pequenos Cetáceos",
    "Plano de Ação Nacional para Conservação das Tartarugas Marinhas",
    "Plano Individual de Emergência (PEI) da P-33",
    "Plano de Emergência para Vazamento de Óleo da Área Geográfica da Bacia de Campos (PEVO-BC)",
    "Plano de Resposta a Emergência (PRE)",
    "embarcações PLSV e AHTS",
    "Projetos Continuados (Processo IBAMA Nº 02022.001637/11)",
    "Parecer Técnico n°453/2021-COPROD/CGMAC/DILIC",
    "Processo nº 02022.000479/2016-27",
    "carta UO-BC 752/2019",
    "laudo da inspeção de classe de 2016",
    "Projeto de Descomissionamento - PDI Parcial da plataforma P-33",
    "PDI submetido à avaliação do Ibama em 13/05/2021 (Recibo Eletrônico de Protocolo - 9948009 - Carta SMS/LCA/LIE&P-FC/LI-DESC 0010/2021)",
    "Figura 1",
    "Edital de alienação",
    "Plano de reboque",
    "Relatórios de inspeção da unidade",
    "PDI da plataforma P-33",
    "PPCEX-Petrobras Rev. 05",
    "Pareceres Técnicos nº 168/2021-COPROD/CGMAC/DILIC e nº 413/2021- COPROD/CGMAC/DILIC",
    "NORMAM-08/PDC",
    "Ofício 20-242/DPC-MB-2021",
    "Figura 2 (Mapa da ocorrência do coral-sol)",
    "plataforma P-33",
    "Figura 3 (Mapa de Rotas)",
    "Plano de reboque",
    "documentos (para Autoridade Marítima)",
    "risers",
    "linhas de ancoragem",
    "casco da plataforma",
    "cartas náuticas",
    "edital de alienação",
    "robôs subaquáticos",
    "dispositivos ultrassom",
    "novas tintas anti-incrustantes",
    "ferramentas de remoção de incrustação",
    "compostos para letalidade do coral-sol",
    "PDI (Programa de Descomissionamento da unidade)",
    "PPCEX-Petrobras",
    "Lei nº 12.305/12 – PNRS",
    "NORMAM-08",
    "Amostras de bioincrustação composta",
    "Relatório de ensaio (LOG nº 17185/2016)",
    "ABNT NBR 10004:2004",
    "ABNT NBR 10005:2004",
    "ABNT NBR 10006:2004",
    "Projeto SMS Corporativo",
    "PDI da plataforma P-33: Programa de Descomissionamento de Instalações Marítimas Parcial - Escopo Plataforma - FPSO P-33",
    "Amostra de resíduo",
    "ABNT 10004:2004",
    "NBR 10004:2004",
    "LOG nº 17185/2016",
    "QA/QC – Branco de Análise",
    "QA/QC – Spike",
    "Relatório de ensaio",
    "Amostras",
    "Cadeia de Custódia",
    "Check List",
    "Projeto: SMS CORPORATIVO",
    "Métodos USEPA 8270D:2007, USEPA 8081B:2007, USEPA 7473:2007, USEPA 6010C:2007, USEPA 9056A:2007, USEPA 9040C:2004, USEPA 8260C:2006, USEPA 3550C:2007",
    "Métodos SMEWW - 22nd Ed. 2012 - 5540C, SMEWW - 22nd Ed. 2012 - 4500CN- E, SMEWW - 22nd Ed. 2012  - 4500F-C, SM - 22nd Ed. 2012 - 5530D, SMEWW - 22nd Ed. 2012 - 4500. S2-H",
    "NBR 10004:2004",
    "Referência Interna (POPLOR041, POPLOR015, POPLOR018, POPLIN026, POPLIN002, POPLIN023, POPLAB010, POPLIN046, POPLIN024, POPLIN025, POPLIN027, POPLOR013, POPLAB008, POPGEO011, POPLIN039)",
    "Projeto de Monitoramento Pós-Descomissionamento para a Plataforma P-33",
    "PIDI P-33",
    "PQS P-33",
    "Certificado Digital",
    "Projeto de Monitoramento Pós-Descomissionamento (PMPD) do FPSO P-33",
    "Programa INTEGRA-MARLIM",
    "PMAR-BC Corais",
    "PIDI",
    "SIS-CAP",
    "PQS-Marlim",
    "PDI (estudo executivo)",
    "ROV (veículo operado remotamente)",
    "Flowlines",
    "Risers",
    "Sistema de ancoragem (amarras de topo e cabos de aço)",
    "UEPs (Unidades de produção)",
    "CRF (conexão riser-flow)",
    "Landers (observatórios submarinos)",
    "Risers",
    "Sistema de ancoragem",
    "Bancos de corais",
    "Imagens in situ",
    "Linhas",
    "Amarras",
    "Dutos",
    "Umbilical",
    "Cabos de aço",
    "Tensionadores",
    "ROV",
    "Embarcação PLSV",
    "Embarcação AHTS",
    "Garateias",
    "Guinchos",
    "Rolo de popa",
    "Sharkjaws",
    "Oleodutos",
    "Figura III.1.1-1",
    "Figura III.1.1-2",
    "Figura III.1.1-3",
    "Figura III.1.1-4",
    "Caracterização Ambiental dos Bancos de Corais (relatório PETROBRAS/CONTROL AMBIENTAL, 2019)",
    "Relatório (PETROBRAS/CONTROL AMBIENTAL, 2018)",
    "bancos de corais",
    "dutos flexíveis (trecho riser)",
    "sistemas de ancoragem (amarras de topo e cabos de aço)",
    "Figura III.1.2-1",
    "Tabela III.1.2-1",
    "Tabela III.1.2-2",
    "Figura III.1.2-2",
    "Tabela III.1.3-1",
    "ROVs",
    "câmera HD",
    "laser",
    "imagens",
    "filmagens",
    "relatório com os resultados da avaliação de impactos diretos e imediatos",
    "PDI Executivo Completo do FPSO P-33",
    "FPSO P-33",
    "Imagens de ROV",
    "Imagens de sonar",
    "Relatório final",
    "Tabela descritiva dos recolhimentos",
    "Mapas",
    "Quadro III.1.6-1 (Cronograma)",
    "Figura III.2.2-1",
    "Figura III.2.2-2",
    "Tabela III.2.3-1",
    "Amostras de sedimento",
    "Manual (implicito, dado a menção de metodologias)",
    "Equipamento submarino",
    "Duto",
    "Linhas",
    "Risers flexíveis",
    "Sistema de ancoragem",
    "UEP (Unidade de Exploração e Produção)",
    "Flowlines",
    "Bancos",
    "FPSO P-33",
    "Estações de amostragem",
    "Amostras de sedimento",
    "Tabelas (III.2.3-1, III.2.5-1, III.2.6-1, III.2.7-1)",
    "Figura III.2.3-2",
    "Protocolos de Coleta da PETROBRAS (PE-1PBR-00416)",
    "Especificações Técnicas (ETs) da PETROBRAS",
    "Relatório de Resultados da Etapa I (Avaliação Ambiental)",
    "cronograma",
    "Quadro III.2.10-1",
    "relatório",
    "manual (implícito)",
    "mapeamento GEOPDF Bancos de Coral x Sistemas de Escoamento e Ancoragem de P-33",
    "Relatório Técnico (PETROBRAS, 2020)",
    "Relatório Técnico (PETROBRAS/CONTROL AMBIENTAL, 2018)",
    "Relatório Técnico (PETROBRAS/CONTROL AMBIENTAL, 2019)",
    "documento (referente ao projeto de monitoramento pós-descomissionamento)",
    "Anexo 1",
    "EIA (Estudo de Impacto Ambiental)",
    "Plataforma P-33",
    "Embarcações de apoio (DSV, RSV, PLSV ou AHTS)",
    "Programa de Comunicação Social da Bacia de Campos (PCS-BC)",
    "Quadro 1 (matriz de impactos socioeconômicos efetivos)",
    "Quadro 2 (matriz de impactos socioeconômicos potenciais)",
    "Análise Preliminar de Perigos da P-33",
    "Plano de Emergência para Vazamento de Óleo (PEVO)",
    "Sistema de Produção e Escoamento de Petróleo do Campo de Marlim",
    "Projeto de Descomissionamento de Instalações da P-33",
    "Quadro 2 (final do anexo)",
    "Programa de Comunicação Social (PCS)",
    "Petrechos de pesca",
    "Embarcação artesanais",
    "Embarcação de apoio",
    "Equipamentos",
    "Insumos",
    "Resíduos",
    "Unidade de produção P-33",
    "Infraestrutura portuária",
    "Infraestrutura de tratamento e disposição final de resíduos sólidos",
    "Programa de Comunicação Social da Bacia de Campos- PCS-BC",
    "Plano de Emergência para Vazamento de óleo (PEVO)",
    "Sistema de Produção e Escoamento de Petróleo do Campo de Marlim",
    "Projeto de Controle da Poluição (PCP)",
    "Programa de Controle da Poluição (PCP)",
    "Plano de Emergência Individual (PEI)",
    "Plano de Emergência para Vazamento de óleo (PEVO)",
    "Sistema de Produção e Escoamento de Petróleo do Campo de Marlim",
    "Projeto de Descomissionamento da P-32",
    "Avaliação de Impactos Ambientais - Meio Socioeconômico",
    "Programa de Descomissionamento do FPSO P-32",
    "Plano Estratégico 2022-2026 da Petrobras",
    "Código de Conduta Ética da Petrobras",
    "Política de Responsabilidade Social da Petrobras",
    "Diretrizes de Direitos Humanos (DI-1PBR-00334)",
    "Guia de Conduta Ética para Fornecedores",
    "Relatório de Sustentabilidade",
    "Projeto de Descomissionamento Individual (PDI) PDI Conceitual Integrado dos Campos de Marlim e Voador – P33",
    "Documentos com URLs mencionadas no texto",
    "Relatório de Sustentabilidade",
    "Pacto Nacional de Erradicação do Trabalho Escravo",
    "Carta Aberta Empresas pelos Direitos Humanos",
    "Iniciativa Empresarial pela Igualdade",
    "Pacto Nacional pela Primeira Infância",
    "PP-1PBR-00664 – Gerir Riscos Sociais e o Relacionamento Comunitário",
    "PP-1PBR-00674 Gerir Riscos Sociais dos Investimentos, Operações, Descomissionamentos, Hibernações e Desinvestimentos",
    "PE-1PBR-00896 SISTEMÁTICA DE DESCOMISSIONAMENTO DE SISTEMAS DE PRODUÇÃO DE E&P",
    "ABNT NBR ISO 26000:2010",
    "ABNT NBR 16.001:2012",
    "documentos e guias da International Finance Corportation (IFC)",
    "documentos e guias da Associação Regional das Empresas de Petróleo e Gás da América Latina (ARPEL)",
    "documentos e guias da Associação Internacional das Empresas de Petróleo e Gás para questões sociais e ambientais (IPIECA)",
    "Princípios Orientadores sobre Empresas e Direitos Humanos das Nações Unidas",
    "Código de Conduta Ética",
    "políticas corporativas e boas práticas da companhia",
    "Política de Gestão de Riscos Empresariais - PL-0SPB-00007",
    "Diretrizes de Gerenciamento dos Riscos Empresariais da Petrobras - DI-1PBR-00106",
    "Diretrizes para o Gerenciamento dos Riscos de Projetos de Investimento da Petrobras - DI-1PBR-00276 –B",
    "norma ABNT ISO 31000 Gestão de Riscos – Princípios e Diretrizes",
    "Figura 1 – Dimensões e Temas de Responsabilidade Social",
    "Figura 2 – Etapas do processo Gerir Riscos Sociais e Relacionamento Comunitário",
    "P-33",
    "Planos de Relacionamento Comunitário",
    "Diagnóstico Social",
    "pesquisa de percepção da imagem da Petrobras",
    "Plano de Responsabilidade Social e Relacionamento Comunitário 2022 da Bacia de Campos",
    "peças de comunicação",
    "Série de podcasts",
    "curso Rede de Direitos",
    "Projeto Albatroz",
    "canais de atendimento (Central de Atendimento Petrobras Bacia de Campos, Ouvidoria, E-MAIL, Celular corporativo, SAC)",
    "Programa Petrobras Socioambiental",
    "projetos socioambientais",
    "Planos municipais de primeira infância",
    "Computadores",
    "Máscaras de tecido",
    "EPIs",
    "Cilindros e mini-usinas de O2",
    "Itens de higiene",
    "Combustível",
    "Cestas básicas",
    "Diagnósticos Situacionais de Indicadores ODS",
    "Avaliações Rápidas Integradas do Plano Plurianual",
    "Medicamentos",
    "Cilindros de oxigênio",
    "Micro-usinas de oxigênio",
    "Cestas básicas",
    "GLP (Gás Liquefeito de Petróleo)",
    "Recursos financeiros (R$ 300 milhões)",
    "Kits de livros",
    "Brinquedos",
    "Alimentos",
    "Itens de higiene e limpeza",
    "Certificado de Regularidade - CR (CTF/AIDA)",
    "Certificado de Regularidade (CTF/AIDA)",
    "Comprovante de Inscrição (CTF/AIDA)",
    "Licenças",
    "Autorizações",
    "Permissões",
    "Concessões",
    "Alvarás",
    "Documentos de responsabilidade técnica",
    "Demais documentos exigíveis por órgãos e entidades federais, distritais, estaduais e municipais",
    "Comprovante de Inscrição e Certificado de Regularidade emitidos pelo Cadastro Técnico Federal de Atividades Potencialmente Poluidoras e Utilizadoras de Recursos Ambientais - CTF/APP"
  ]
}