{
  "conceitos": [
    "Poço Exploratório Pioneiro Adjacente",
    "Abandonado temporariamente",
    "Abandonado aguardando abandono definitivo/arrasamento",
    "Sistema de drenagem",
    "Taludes (vegetado, parcialmente vegetado ou não vegetado)",
    "Corpos hídricos",
    "Uso e ocupação do solo",
    "Status (SIGEO)",
    "Condição (SIP)",
    "Estado (SIP)",
    "Status (SIGEP)",
    "Abandono permanente e arrasamento de poços",
    "Recomposição vegetal",
    "Técnica nucleadora de grupos de Anderson",
    "Subsolagem",
    "Correção do solo",
    "Coveamento manual",
    "Sistema de Gerenciamento da Integridade de Poços (SGIP)",
    "Recuperação de áreas degradadas",
    "Descomissionamento de poço: processo de abandono permanente e arrasamento, recuperação de acesso à locação do poço, demolição da base de concreto, e recuperação da área degradada.",
    "Risco social: evento incerto, decorrente das decisões e atividades diretas e indiretas da Petrobras e de fatores externos que podem impactar os direitos humanos, os meios de vida e a dinâmica socioeconômica de uma região.",
    "Relacionamento comunitário constitui um processo de longo prazo, baseado no diálogo, na transparência e na coerência entre o posicionamento da companhia e as ações implementadas, devendo ser sistematizado e realizado continuamente durante todo o ciclo de vida dos negócios.",
    "Riscos sociais são ameaças ou oportunidades no relacionamento com as comunidades, com os fornecedores, com o público interno, bem como, com os parceiros de negócio.",
    "Análise dos riscos sociais deve levar em consideração todo o ciclo de vida do negócio, que inclui as etapas de investimento, operação, descomissionamento, hibernação e desinvestimento."
  ],
  "processos": [
    "Desativação das instalações na fase de produção do Campo de Produção Beija-Flor.",
    "Regularização da produção através do requerimento de Licença de Operação (LO).",
    "Renovação da LO.",
    "Desmembramento da renovação da LO devido ao grande número de estações, dutos e poços.",
    "Requerimento de LO para o Sistema de Produção Massapê-Lamarão.",
    "Devolução da área após a desativação total.",
    "Roteiro de acesso ao poço 4-MP-12-BA (detalhado com pontos e distâncias)",
    "Abandono permanente e arrasamento do poço 4-MP-12-BA:",
    "Amortecer o poço",
    "Retirar a coluna de produção",
    "Condicionar revestimento",
    "Efetuar tampões de cimento nos intervalos 2140-2275m e 860-920m",
    "Fazer um tampão de cimento de 70m até o fundo do antepoço",
    "Retirar as cabeças de produção e revestimento, cortar tubo condutor, revestimento de superfície, e revestimento de produção na base do antepoço",
    "Coleta, armazenamento temporário e envio de resíduos para destinação final",
    "Verificação do IBAMA e INEMA e tratamento de resíduos conforme procedimentos aprovados",
    "Desativação das instalações do campo de produção",
    "Recuperação de áreas degradadas após remoção da base de concreto do poço:",
    "Recomposição vegetal com técnica nucleadora de grupos de Anderson (plantio em núcleos com espécies nativas)",
    "Subsolagem para descompactar o solo",
    "Correção do solo com análise química e adição de nutrientes",
    "Coveamento manual com dimensões específicas e separação da terra em camadas",
    "Plantio de mudas com fixação e formação de pequena bacia",
    "Irrigação do plantio",
    "Coroamento para eliminação de ervas daninhas",
    "Combate a formigas com iscas e termonebulizador",
    "Demolição da base de concreto e destinação final ambientalmente adequada",
    "Descompactação do solo",
    "Correção química do solo",
    "Coveamento do solo",
    "Plantio de mudas",
    "Irrigação do plantio",
    "Remoção de ervas daninhas",
    "Controle de formigas",
    "Monitoramento da evolução das mudas (a cada 3 meses por 2 anos)",
    "Abandono permanente e arrasamento do poço.",
    "Recuperação de acesso à locação do poço.",
    "Demolição da base de concreto da locação do poço.",
    "Recuperação de área degradada da locação do poço.",
    "Gerir Riscos Sociais e o Relacionamento Comunitário",
    "Gerir Riscos Sociais e Relacionamento Comunitário (seguindo orientações corporativas definidas em diversas políticas e normas, incluindo ABNT ISO 31000).",
    "Análise de riscos sociais considerando o ciclo de vida do negócio (investimento, operação, descomissionamento, hibernação e desinvestimento).",
    "Planejamento das ações de resposta a riscos sociais, buscando oportunidades de desenvolvimento local, em alinhamento com a Política de Responsabilidade Social."
  ],
  "atores": [
    "Petróleo Brasileiro S.A. - PETROBRAS",
    "Unidade de Negócios de Exploração e Produção da Bahia - UN-BA",
    "ANP – Agência Nacional de Petróleo, Gás Natural e Biocombustíveis",
    "MOACI BATISTA DA SILVA (proprietário da área)",
    "PBA (Projeto)",
    "GESICA (Execução)",
    "GRAZIELLE (Verificação)",
    "THALES ARAGÃO (Aprovação)",
    "INEMA (órgão ambiental)",
    "Contratado",
    "Proprietário",
    "IBAMA – Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais",
    "INEMA – Instituto de Meio Ambiente",
    "Responsáveis pela desativação",
    "Equipe de recuperação ambiental",
    "Operadores de máquinas (tratores, subsolador, termonebulizador)",
    "Técnicos responsáveis pela análise química do solo",
    "Petrobras",
    "Comunidades afetadas",
    "Fornecedores",
    "Governo Federal",
    "ONU",
    "ONG Afrobras",
    "Faculdade Zumbi dos Palmares",
    "Conselho Nacional de Justiça (CNJ)",
    "Companhia (Petrobras)",
    "Comunidades",
    "Fornecedores",
    "Público interno",
    "Parceiros de negócio",
    "Responsabilidade Social (departamento ou equipe)"
  ],
  "artefatos": [
    "Relatório Descritivo e Fotográfico",
    "Contrato ANP Nº 48000.003514/97-21",
    "Ofício ANP N° 066/SDP/2008",
    "Resolução ANP nº 817/2020",
    "Licença de Operação (LO)",
    "processo nº 970001168/2",
    "Resolução CEPRAM nº 1639",
    "processo nº 2002-004997/TEC/RLO-0013",
    "notificação nº 2003-000370/TEC/NOTH-0033",
    "processo nº 2004-001106/TEC/RLO-0018",
    "Portaria CRA nº 5446",
    "processo nº 2009-035906/TEC/RLO-0066",
    "Mapas 01 (base cartográfica) e Mapa 02 (ortofoto)",
    "Tabela 01",
    "Tabela 02",
    "Tabela 03",
    "ANEXO 1 – SISTEMA DE GESTÃO DE RESPONSABILIDADE SOCIAL NA PETROBRAS",
    "Poços",
    "Unidades de produção terrestre",
    "Dutos de escoamento",
    "Roteiro de acesso ao poço 4-MP-12-BA",
    "Imagem 1 – Localização da Prefeitura Municipal de São Sebastião do Passé (Ponto A)",
    "Imagem 2 – Rotatória na Rodovia BA-512 e a Avenida Ernani de Oliveira Rocha (Ponto 2)",
    "Imagem 3 – Localização dos Pontos 3 e 4",
    "Imagem 4 – Localização do Ponto 5",
    "Imagem 5 – Localização do Ponto 6",
    "Imagem 6 – Localização do Ponto B (Poço 4-MP-12-BA)",
    "Tabela 4: Situação dos poços",
    "Registros fotográficos atualizados da base 4-MP-12-BA (Foto 01 e Foto 02)",
    "Mapa 01: Mapa Geral Ortofoto do campo de Beija-Flor",
    "Mapa 02: Mapa Geral Base Cartográfica do campo de Beija-Flor",
    "Fig. 01: Esquema mecânico do poço 4-MP-12-BA",
    "recipiente adequado",
    "poço",
    "base de poço com equipamento",
    "coluna de produção",
    "revestimento",
    "tampões de cimento",
    "cabeças de produção e revestimento",
    "tubo condutor",
    "Poços",
    "Base de concreto",
    "Equipamento de superfície",
    "Cascalho",
    "Solo contaminado",
    "Mudas",
    "Subsolador",
    "Trator",
    "Fertilizantes",
    "Corretivos",
    "Iscas",
    "Formicida líquido (Sulfluramida)",
    "Termonebulizador",
    "Manual PP-2TAR-00094 - DIRETRIZES PARA ABANDONO DE POÇOS NO TAR/CPT",
    "CADERNO DE BOAS PRÁTICAS DO IBP – DIRETRIZES PARA ABANDONO DE POÇOS",
    "RESOLUÇÃO ANP Nº 46, DE 1º.11.2016",
    "Tabela 5: Espécies da flora nativa",
    "Figura 02 - Croqui de distribuição do grupo de Anderson",
    "Figura 03 - Cronograma da desativação em cada poço",
    "Tabela 06: Duração das atividades de Recuperação de Áreas Degradadas",
    "Tabela 07: Cronograma da desativação do Campo de Beija-Flor",
    "Plano Estratégico 2021-2025",
    "Código de Conduta Ética",
    "Política de Responsabilidade Social",
    "Relatório de Sustentabilidade",
    "DI-1PBR-00334 Diretrizes de Direitos Humanos",
    "Guia de Conduta Ética para Fornecedores",
    "PP-1PBR-00664 – Gerir Riscos Sociais e o Relacionamento Comunitário",
    "Projeto de Descomissionamento Individual (PDI): Campo de Beija-Flor",
    "Anexo 1 – Sistema de Gestão de Responsabilidade Social na Petrobras",
    "PP-1PBR-00664 – Gerir Riscos Sociais e o Relacionamento Comunitário",
    "PP-1PBR-00674 Gerir Riscos Sociais dos Investimentos, Operações, Descomissionamentos, Hibernações e Desinvestimentos",
    "PL-0SPB-00007 (Política de Gestão de Riscos Empresariais)",
    "DI-1PBR-00106 (Diretrizes de Gerenciamento dos Riscos Empresariais da Petrobras)",
    "DI-1PBR-00276 –B (Diretrizes para o Gerenciamento dos Riscos de Projetos de Investimento da Petrobras)",
    "ABNT NBR ISO 26000:2010",
    "ABNT NBR 16.001:2012",
    "Documentos e guias da International Finance Corporation (IFC)",
    "Documentos e guias da Associação Regional das Empresas de Petróleo e Gás da América Latina (ARPEL)",
    "Documentos e guias da Associação Internacional das Empresas de Petróleo e Gás para questões sociais e ambientais (IPIECA)",
    "Princípios Orientadores sobre Empresas e Direitos Humanos das Nações Unidas",
    "Código de Conduta Ética e das políticas corporativas e boas práticas da companhia",
    "Figura 1 – Dimensões e Temas de Responsabilidade Social",
    "Figura 2 – Etapas do processo Gerir Riscos Sociais e Relacionamento Comunitário"
  ]
}