{
  "conceitos": [
    "Programa de Desativação das Instalações",
    "Descomissionamento de Instalações",
    "Licença de Operação (LO)",
    "Regulamento Técnico de Desativação de Instalações na Fase de Produção",
    "Sistema de Gestão de Responsabilidade Social",
    "Licença Ambiental",
    "Risco social é um evento incerto, decorrente das decisões e atividades diretas e indiretas da Petrobras e de fatores externos que, se ocorrerem, podem impactar os direitos humanos, os meios de vida e a dinâmica socioeconômica de uma região.",
    "Relacionamento comunitário constitui um processo de longo prazo, baseado no diálogo, na transparência e na coerência entre o posicionamento da companhia e as ações implementadas.",
    "Riscos sociais (ameaças ou oportunidades) no relacionamento com as comunidades, fornecedores, público interno e parceiros de negócio.",
    "Desenvolvimento Local",
    "Direitos Humanos",
    "Responsabilidade Social",
    "Gestão de riscos"
  ],
  "processos": [
    "Desativação das instalações na fase de produção",
    "Licenciamento ambiental (requerimento, emissão)",
    "Descomissionamento de poços",
    "Recuperação ambiental",
    "Perfuração de poços.",
    "Abandono de poços (temporário ou permanente).",
    "Arrasamento de poços.",
    "Construção de acessos.",
    "Avaliação de arenitos.",
    "Produção de gás.",
    "Monitoramento de poços.",
    "Perfuração de poços",
    "Abandono temporário/permanente ou arrasamento de poços",
    "Coleta, armazenamento temporário e envio de resíduos para destino final",
    "Verificação da gestão de resíduos pelo IBAMA e INEMA",
    "Descomissionamento das instalações",
    "Fazer um tampão de cimento de 70m até o fundo do antepoço",
    "Retirar as cabeças de produção, carretel e cabeça de revestimento e cortar tubo condutor, revestimento de superfície, revestimento intermediário e revestimento de produção na base do antepoço.",
    "Recomposição vegetal da área de reintegração visando o retorno da composição existente no período de pré-utilização do poço.",
    "Plantio em núcleos com 9 mudas por grupo (1 clímax, 2 secundárias iniciais e 6 pioneiras)",
    "Subsolagem",
    "Correção do solo",
    "Coveamento manual",
    "Plantio",
    "Irrigação do plantio",
    "Coroamento",
    "Combate a formiga",
    "Demolição da base de concreto e remoção e destinação final ambientalmente adequada",
    "Descompactação do solo",
    "Correção química do solo",
    "Coveamento do solo",
    "Plantio de mudas",
    "Irrigação do plantio",
    "Remoção de ervas daninhas",
    "Controle de formigas",
    "Respeitar, conscientizar, prevenir a violação e promover os direitos humanos em suas atividades.",
    "Reparar possíveis perdas ou prejuízos decorrentes de danos causados sob sua responsabilidade às pessoas ou comunidades afetadas.",
    "Identificar, analisar e tratar os riscos sociais decorrentes da interação entre os nossos negócios, a sociedade e o meio ambiente.",
    "Fomentar a gestão de aspectos socioambientais na cadeia de fornecedores.",
    "Respeitar as comunidades onde atuamos, promovendo a gestão de impactos socioculturais, humanos, econômicos e ambientais e contribuindo para o desenvolvimento local.",
    "Respeitar os direitos dos povos indígenas e comunidades tradicionais, sua autodeterminação, o acesso à terra, a seus meios de vida e seus princípios culturais e sociais.",
    "Respeitar o direito ao meio ambiente ecologicamente equilibrado, identificando e mitigando potenciais riscos decorrentes das atividades operacionais.",
    "Agir com transparência junto às comunidades potencialmente afetadas por nossas atividades, por meio de iniciativas de consulta livre, prévia e informada.",
    "Estabelecer canal para denúncias e reclamações, de forma acessível às comunidades, comprometendo-se com gestão transparente de tratamento e reparação, quando cabível, por meio de ações eficazes e transparentes.",
    "Manter canais de diálogo para fortalecer o relacionamento comunitário.",
    "Promover práticas de segurança alinhadas com o respeito aos Direitos Humanos.",
    "Implementar iniciativas de esclarecimento e treinamento junto às comunidades potencialmente expostas a riscos, de modo a estimular seu comprometimento com as medidas de segurança e contingência.",
    "Evitar ou reduzir ao máximo a necessidade de deslocamento permanente de indivíduos e comunidades, mas quando necessário, promover tratamento igualitário entre os segmentos sociais afetados, implementando ações que garantam condições de vida similares ou melhores que as existentes, assim como a manutenção das relações sociais e culturais.",
    "Gerir Riscos Sociais e o Relacionamento Comunitário",
    "Análise dos riscos sociais considerando todo o ciclo de vida do negócio (investimento, operação, descomissionamento, hibernação e desinvestimento).",
    "Gerir Riscos Sociais e o Relacionamento Comunitário (seguindo orientações corporativas definidas em diversas políticas e normas, incluindo a ABNT ISO 31000)",
    "Gerir Riscos Sociais dos Investimentos, Operações, Descomissionamentos, Hibernações e Desinvestimentos"
  ],
  "atores": [
    "Petróleo Brasileiro S.A. - PETROBRAS",
    "Unidade de Negócio de Exploração e Produção da Bahia - UN-BA",
    "ANP – Agência Nacional de Petróleo, Gás Natural e Biocombustíveis",
    "INEMA (Instituto de Meio Ambiente e Recursos Hídricos)",
    "Adriano",
    "Gesica",
    "Grazielle",
    "Vitor",
    "Thales Aragão",
    "Superficiários",
    "Proprietários (Sibra Florestal S/A, Assentamento Maju, Movimento dos Trabalhadores Rurais Sem Terra)",
    "INCRA",
    "Contratado através do setor UN-BA/PROJ/CM (responsável pela construção dos acessos)",
    "ANP (Agência Nacional do Petróleo, Gás Natural e Biocombustíveis)",
    "IBAMA (Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais)",
    "INEMA (Instituto de Meio Ambiente)",
    "Operadores de poços",
    "Responsáveis pela Petrobras (implícito, pois o documento fala sobre a responsabilidade da Petrobras em relação aos poços)",
    "Técnico(s) responsáveis pela execução das atividades (implícito)",
    "Operador(es) de máquinas e equipamentos (implícito)",
    "Petrobras",
    "Comunidades",
    "Povos indígenas",
    "Comunidades tradicionais",
    "Fornecedores",
    "Governo Federal",
    "ONU",
    "ONG Afrobras",
    "Faculdade Zumbi dos Palmares",
    "Conselho Nacional de Justiça (CNJ)",
    "Crianças e Adolescentes",
    "Comunidades",
    "Fornecedores",
    "Público interno",
    "Parceiros de negócio",
    "Responsabilidade Social (departamento ou função)"
  ],
  "artefatos": [
    "Relatório Descritivo e Fotográfico",
    "Contrato ANP Nº 48000.003884/97-41",
    "Ofício ANP N° 431/2014/SDP",
    "Resolução ANP nº 817/2020",
    "Mapas",
    "Registros Fotográficos",
    "Formulário PETROBRAS N-381REV. L",
    "Requerimento SEIA: 2021.001.011220/INEMA/REQ",
    "processo nº 970001168/2",
    "processo nº 2002-004997/TEC/RLO-0013",
    "notificação nº 2003-000370/TEC/NOTH-0033",
    "poços",
    "unidades de produção terrestre",
    "dutos de escoamento",
    "Poços (ex: 1-FS-1-BA, 4-FS-2-BA, 3-FS-3-BA, 3-FS-4-BA, 3-FS-5-BA, 7-FS-6-BA, 7-FS-7-BA)",
    "Cascalheira",
    "Acessos",
    "Tanques (ausência de tanques)",
    "Edificações, estruturas, instalações elétricas e de telecomunicações (ausência)",
    "Plataforma de carregamento de petróleo (ausência)",
    "Sistema de drenagem (ausência)",
    "Taludes (ausência)",
    "Corpos hídricos (ausência)",
    "Propriedades rurais",
    "Mata nativa",
    "Pastagem",
    "Documentos (referentes ao abandono do poço 7-FS-7-BA)",
    "Registros Fotográficos",
    "Coluna",
    "Cimento",
    "Revestimento 5 ½”",
    "BPP (provavelmente, Bomba de Poço)",
    "Cruzeta",
    "Poços (7-FS-6-BA, 7-FS-7-BA, 1-FS-1-BA, 4-FS-2-BA, 3-FS-3-BA, 3-FS-4-BA, 3-FS-5-BA)",
    "Base de concreto",
    "Equipamento estrutural",
    "Equipamento de superfície",
    "Ante-poço aberto",
    "Revestimento",
    "Recipiente adequado para resíduos",
    "Registros fotográficos",
    "Mapas (Mapa 01, Mapa 02)",
    "Esquemáticos das instalações",
    "Figuras (Fig. 01, Fig. 02, Fig. 03A, Fig. 03B, Fig. 04A, Fig. 04B, Fig. 05, Fig. 06, Fig. 07A, Fig. 07B, Fig. 08A, Fig. 08B, Fig. 09A, Fig. 09B, Fig. 010 a Fig. 015)",
    "poço 1-FS-1-BA",
    "poços 4-FS-2-BA, 3-FS-3-BA, 3-FS-4-BA, 3-FS-5-BA e 7-FS-6-BA",
    "poço 7-FS-7-BA",
    "sonda de produção terrestre (SPT)",
    "cabeças de produção",
    "carretel",
    "cabeça de revestimento",
    "tubo condutor",
    "revestimento de superfície",
    "revestimento intermediário",
    "revestimento de produção",
    "antepoço",
    "cimento",
    "manual",
    "tabela 04 (espécies da flora nativa)",
    "figura 017 (croqui de distribuição do grupo de Anderson)",
    "tabela 05 (diagnóstico dos componentes encontrados nos poços)",
    "figura 018 (dados da estação meteorológica de Alagoinhas)",
    "figura 019 (cronograma da desativação em cada poço)",
    "subsolador",
    "trator",
    "fertilizantes",
    "corretivos",
    "isca",
    "termonebulizador",
    "formicida líquido",
    "base de concreto",
    "cascalho",
    "solo contaminado",
    "mudas",
    "documento (Programa de Desativação das Instalações do Campo de Produção Fazenda Sori)",
    "Código de Conduta Ética",
    "Política de Responsabilidade Social",
    "Diretrizes de Direitos Humanos (DI-1PBR-00334)",
    "Guia de Conduta Ética para Fornecedores",
    "Relatório de Sustentabilidade",
    "Pacto Global da ONU",
    "Selo Pró-Equidade de Gênero e Raça",
    "Sete Princípios de Empoderamento da ONU Mulheres",
    "Declaração de Compromisso Corporativo no Enfrentamento da Violência Sexual de Crianças e Adolescentes",
    "Pacto Nacional de Erradicação do Trabalho Escravo",
    "Carta Aberta Empresas pelos Direitos Humanos",
    "Iniciativa Empresarial pela Igualdade",
    "Pacto Nacional pela Primeira Infância",
    "PP-1PBR-00664 – Gerir Riscos Sociais e o Relacionamento Comunitário",
    "ABNT NBR ISO 26000:2010",
    "ABNT NBR 16.001:2012",
    "documentos e guias da International Finance Corporation (IFC)",
    "documentos e guias da Associação Regional das Empresas de Petróleo e Gás da América Latina (ARPEL)",
    "documentos e guias da Associação I",
    "PP-1PBR-00664 – Gerir Riscos Sociais e o Relacionamento Comunitário",
    "Política de Gestão de Riscos Empresariais - PL-0SPB-00007",
    "Diretrizes de Gerenciamento dos Riscos Empresariais da Petrobras - DI-1PBR-00106",
    "Diretrizes para o Gerenciamento dos Riscos de Projetos de Investimento da Petrobras - DI-1PBR-00276 –B",
    "ABNT ISO 31000 Gestão de Riscos – Princípios e Diretrizes",
    "PP-1PBR-00674 Gerir Riscos Sociais dos Investimentos, Operações, Descomissionamentos, Hibernações e Desinvestimentos",
    "Política de Responsabilidade Social",
    "Código de Conduta Ética",
    "Princípios Orientadores sobre Empresas e Direitos Humanos das Nações Unidas",
    "IPIECA (International Petroleum Industry Environmental Conservation Association)",
    "Figura 1 – Dimensões e Temas de Responsabilidade Social",
    "Figura 2 – Etapas do processo Gerir Riscos Sociais e Relacionamento Comunitário",
    "Anexo 10.2 – Resumo do requerimento da licença ambiental"
  ]
}